{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/018adc69-c8b3-ee11-baa9-005056a1885b",
  "title": "INSCRIPCIÓN EN EL REGISTRO SICPA PARA ESTABLECIMIENTOS QUE NO AMERITAN PRESENTACIÓN DE ESTUDIO DE IMPACTO AMBIENTAL O AUDITORÍA AMBIENTAL",
  "description": "Trámite para la inscripción de los establecimientos que no ameritan presentación de Estudio de Impacto Ambiental o Auditoría Ambiental en el Registro de Sistemas Intensivos y Concentrados de Producción Animal (SICPA) de la Provincia de Córdoba dentro del marco de la ley N°9306 y la Resolución N°241/2022 de la Secretaría de Ambiente. El Registro Oficial de Sistemas Intensivos y Concentrados de Producción Animal (SICPA) funcionará en el ámbito de la Dirección General de Desarrollo Técnico de la Secretaría de Ambiente. En el mismo deberán registrarse los establecimientos de producción intensiva animal en el ámbito de la provincia de Córdoba, tanto para su presentación por ante esta Secretaría como para otros fines oficiales. La inscripción en el SICPA sólo acredita el cumplimiento de los requisitos exigidos en la Ley Provincial N°9306 y en la Resolución N°241/2022, debiendo presentar la misma aquellos establecimientos que quedan exceptuados de presentar Estudio de Impacto Ambiental y Aviso de Proyecto en función de la zona de radicación y cantidad de animales.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Quien presente el trámite debe constituir cuenta de usuario de CiDi – NIVEL 2. El trámite debe ser efectuado por un profesional registrado como Responsable Técnico en Registro SICPA. Para esto deberá realizar previamente dicha inscripción ingresando al e-trámite correspondiente (Podrá buscar el trámite a través de CiDi introduciendo la descripción del mismo: \"INSCRIPCIÓN EN EL REGISTRO DE RESPONSABLES TÉCNICOS SICPA”.) Además, para poder iniciar el trámite el representante legal o autorizado por el establecimiento / empresa, deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando a dicho Responsable Técnico. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi https://portaldetramites.cba.gov.ar/doc/MINAAE/Secretaria%20de%20Ambiente/I_SA_001_Instructivo_Representante_Legal_CiDi_Rev02_020822.pdf En caso de no poseer Responsable Técnico podrá consultar el LISTADO DE RESPONSABLES TÉCNICOS SICPA en el portal web de la Secretaría de Ambiente, sección “Datos Abiertos” / “Auditoría Ambiental”: https://ambiente.cba.gov.ar/. En caso de rechazo se indicarán vía CiDi los motivos que dieron lugar a dicho rechazo. La resolución del trámite se informará por CiDi. La Autoridad de Aplicación, a través de la Dirección General de Desarrollo Técnico o la que en el futuro la reemplace, emitirá un Certificado de Inscripción que tendrá validez siempre y cuando no se modifiquen las condiciones declaradas al solicitar la inscripción. Para los casos que ameritan presentación de Estudio de Impacto Ambiental o Auditoría Ambiental, deberán dirigirse al e-trámite correspondiente según el caso. (Podrá buscar el trámite a través de CiDi introduciendo la descripción del mismo) - Establecimientos a instalarse: LICENCIA AMBIENTAL - CRÍA INTENSIVA - Establecimientos ya instalados: AUDITORÍA AMBIENTAL - SIN RESOLUCIÓN PREVIA (ANEXO B) Tasa de Unidad de Registración, Verificación y Control de los Sistemas Intensivos y Concentrados de Producción Animal (SICPA) (Ley 10.790. inc. 85.5): Por la registración en la Unidad de Registración, Verificación y Control de los Sistemas Intensivos y Concentrados de Producción Animal (SICPA), se abonará la tasa prevista en el inciso 85.2.4 (análisis de documentos no comprendidos o no contemplados en los incisos anteriores), sin perjuicio de la tasa que corresponda por la tramitación del correspondiente instrumento de gestión ambiental. Para mayor detalle consultar Resolución N°241/2022. https://boletinoficial.cba.gov.ar/wp-content/4p96humuzp/2022/08/1_Secc_290822.pdf Por cualquier consulta dirigirse a: sicpa@cba.gov.ar"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Abonar tasa de unidad de registración, verificación y control de los SICPA. (Abonar valor de tasa 85.2.4). Ley 10.790 Inc.85.5. Cidi -Nivel 2 exit_to_app Ver detalle Adjuntar en e-trámite, según corresponda, la documentación requerida en: E DAA 007 Requisitos Inscripción Establecimientos Registro SICPA. exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Responsable Técnico inscripto en el Registro SICPA que cumpla con los requisitos de la Resolución N°241/2022."
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo. exit_to_app Ver costo"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}