{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/11be9150-42b5-ee11-baa9-005056a1885b",
  "title": "SOLICITUD DE AUTORIZACIÓN DE PESCA DEPORTIVA EN EVENTOS",
  "description": "Obtención de autorización para pesca deportiva en eventos.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2. El solicitante recibirá la correspondiente autorización a través de CiDi. El mismo, debe tener en cuenta los plazos de procesamiento de la solicitud, por lo que se recomienda que realicen la misma con un mínimo de 96 hs. de antelación. Las autorizaciones poseen vencimiento. La vigencia de las mismas dependerán de la fecha del evento declarada. Será responsabilidad de los Organizadores contar con la autorización del propietario del predio si corresponde. La actividad podrá realizarse únicamente en el lago / laguna declarada. El evento deberá contar con disponibilidad de servicios sanitarios (baños químicos, entre otros) y servicio de asistencia médica. Además, de todo elemento que contribuya a perfeccionar y dar más seguridad al desarrollo del evento. Por ejemplo: presencia de elementos de demarcación de la zona de pesca (en la costa y el cuerpo de agua), guardias de seguridad en caso de concursos con una gran cantidad de participantes, etc. Se deberá mantener el orden y limpieza de los espacios físicos con la correcta disposición final de todo residuo generado durante el evento. Así mismo, en caso de pesca embarcada deberán contar con todos los permisos de la autoridad Náutica de la Provincia de Córdoba. Los participantes deberán contar con la Licencia de Pesca Deportiva vigente."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CiDi Nivel 2 exit_to_app Ver detalle Adjuntar en el e-trámite: Autorización de FE.CA.PES (Federación de Caza y Pesca)"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física o jurídica que cumpla con los requisitos solicitados en este trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}