{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/2304d308-40b5-ee11-bd42-005056a190ff",
  "title": "SOLICITUD DE LICENCIA DE CAZA DEPORTIVA PARA EXTRANJEROS EN COTOS DE CAZA / TURISMO CINEGÉTICO",
  "description": "El trámite está dirigido a los responsables de establecimientos de Cotos de Caza o Turismo Cinegético que deseen obtener las licencias de caza deportiva para los cazadores extranjeros que realicen esta actividad en sus establecimientos / predios. La LICENCIA DE CAZA habilita al cazador a realizar la actividad, debiendo siempre respetar los lineamientos técnicos detallados en la normativa vigente según cada caso. Las mismas poseen vencimiento, el cual será establecido según el período declarado para realizar la actividad. Las licencias serán otorgadas a personas físicas mayores de 21 años.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2. Para poder iniciar el trámite el representante legal o autorizado por la empresa, deberá generar previamente una relación en CiDi sobre el servicio e-trámite. El solicitante recibirá las correspondientes Licencias de Caza a través de CiDi. El mismo, debe tener en cuenta los plazos de procesamiento de la solicitud, por lo que se recomienda que realicen la misma con un mínimo de 96 hs. de antelación. Las Licencias de Caza otorgadas poseen vencimiento. El período de vigencia de la misma dependerá del período declarado para llevar a cabo la actividad. La actividad podrá realizarse únicamente dentro del establecimiento / predio declarado. Los cazadores deberán contar con los correspondientes permisos de portación de armas y las armas utilizadas para la actividad deberán contar con la correspondiente documentación necesaria según cada caso. Se deberán cumplimentar todos los requisitos y pautas establecidos en la normativa nacional y provincial. El establecimiento / predio deberá estar habilitado para el ejercicio de la actividad según cada caso. En el caso de extranjeros que deseen solicitar la Licencia de Caza o Pesca Deportiva (fuera de establecimientos de Cotos de Caza o Turismo Cinegético) deberán enviar su consulta a la siguiente dirección de mail: recursosnaturales.cba@gmail.com."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CiDi Nivel 2 exit_to_app Ver detalle Abonar tasa de emisión de la licencia de caza por estadía o por día (85.1.3.2). Se debe abonar un cedulón por cada cazador extranjero."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "El trámite puede ser efectuado por un responsable del establecimiento / predio"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo. exit_to_app Ver costo"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}