{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/335850b5-b9b3-ee11-bd42-005056a190ff",
  "title": "SOLICITUD DE VISITAS EDUCATIVAS / ACADÉMICAS EN ÁREAS NATURALES PROTEGIDAS",
  "description": "Trámite para obtener la autorización de visitas educativas / académicas en Áreas Naturales Protegidas (ANP). Comprenden visitas individuales o grupales enmarcadas dentro actividades de una institución educativa con objetivos académicos. Con el objetivo de priorizar la conservación de los recursos naturales, atendiendo a las capacidades de carga establecidas para cada ANP, y para brindar una mejor atención al visitante, se deben realizar las solicitudes de visitas. Se recomienda realizar el trámite 15 días antes del momento de la visita. La creación y funcionamiento de Áreas Naturales, tal como lo determina la Ley 6964/83, representa una estrategia de conservación de la naturaleza de gran eficiencia, ya que permite la aplicación regulada y controlada de los regímenes de conservación y uso de ambientes y recursos, armonizando los requerimientos de la vida humana, con los de la vida silvestre. La función del Sistema Provincial de Áreas Naturales Protegidas, es conservar áreas representativas de los Ecosistemas Nativos de Córdoba, con sus recursos naturales, trama ecológica y servicios ambientales asociados.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El proponente debe constituir cuenta de usuario de CiDi – NIVEL 2. El solicitante recibirá la correspondiente respuesta a través de CiDi. Los requisitos solicitados tienen la finalidad de obtener la siguiente información: - Cantidad de personas que visitan cada Área Natural Protegida / Número de visitas diarias a cada Área Natural Protegida para ser consideradas según capacidad de carga específica de cada una. - Áreas Naturales Protegidas preferidas para ser visitadas. - Nivel de conocimiento de los visitantes acerca del Área Natural Protegida a recorrer. - Nivel educativo de los visitantes y objetivo de la visita. Toda la información obtenida en las solicitudes será brindada a los Guardaparques de cada Área Natural Protegida, quienes deberán recibir y orientar a los visitantes. Además resultará válida a la hora de definir acciones que aporten una mejor atención a los visitantes y conservación del Área Natural Protegida. Para consultas por favor dirigirse a: areasnaturalesprotegidascba@gmail.com"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Autorización para Uso de Imagen No Póliza de seguro No"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona que cumpla con los requisitos solicitados en este trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}