{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/5a7dba0e-a2b4-ee11-baa9-005056a1885b",
  "title": "REGISTRO DE VISITANTES EN ZONAS DE RIESGO",
  "description": "Las zonas de riesgo declaradas en la provincia de Córdoba son tres: el Cerro Champaquí, el Cerro Uritorco y el Macizo Los Gigantes. Estos sitios son considerados de riesgo por presentar clima de alta montaña, lo que implica que en poco tiempo pueden suceder cambios bruscos y repentinos de las condiciones climáticas como por ejemplo gran amplitud térmica, descensos de temperatura, presencia de neblina, tormentas con gran cantidad de caída de agua, granizo y descargas eléctricas. Además presentan una dificultad topográfica muy importante. No cumplir con mínimas condiciones de seguridad para ascender puede producir situaciones de riesgo para la salud de las personas, como hipotermia, insolación, extravío, etc. y accidentes físicos debido a la complejidad del terreno. Antes de ascender al cerro y a su regreso debe registrarse completando la declaración jurada en el punto de registro. Podrá acceder de manera digital escaneando el código QR con su teléfono celular o ingresando a https://registrozonaderiesgo.cba.gov.ar/ o bien haciendo clic en el botón de “ Iniciar Online” en esta guía de trámites. El formulario online solicita datos personales y de las condiciones físicas del visitante, además de información acerca de la visita y actividades a realizar. Las zonas de riesgo declaradas por ley se encuentran dentro de áreas naturales protegidas con sus correspondientes reglamentaciones.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "RECOMENDACIONES PARA EL VISITANTE DE ZONAS DE RIESGO, ÁREAS MONTAÑOSAS. LEY PROVINCIAL N°9856. Respete las indicaciones y normativas del lugar: - Antes de ascender verifique las condiciones climáticas. Evite subir con pronóstico de mal tiempo. - Tenga en cuenta que necesitará equipamiento, calzado e indumentaria especial para realizar la actividad. - Se recomienda transitar acompañado de un guía habilitado. - Si en su recorrido atraviesa una tranquera déjela en la misma situación como la encontró. - En caso de presencia de neblina durante la caminata, no avance y quédese en el lugar. - Cumpla con las indicaciones de guías encargados de los puestos de registros y propietarios de los campos. - No arroje basura, regrese con los residuos. - Está prohibido circular con vehículos. - No prenda fuego. - No moleste a la fauna silvestre. No ingrese con mascotas. - Prohibido cazar y pescar. - No dañe la flora, no extraiga vegetación. - No dañe la cartelería. No pinte las piedras. - No respetar estas disposiciones puede derivar en sanciones. PROGRAME SU REGRESO ANTES DE QUE OSCUREZCA. TELÉFONOS DE EMERGENCIA / EMERGENCY NUMBERS ZONA DE RIESGO CERRO CHAMPAQUÍ - Los Molles: Bomberos Voluntarios Villa de las Rosas (03544-494401). - Villa Alpina: Policía Villa Gral. Belgrano (03546-461791) / Bomberos Voluntarios Villa Berna (03513-033966). - Villa Yacanto: Bomberos Voluntarios Yacanto de Calamuchita (03546-485050). - Mal Paso: Bomberos Voluntarios Mina Clavero (03544-472365). - Los Hornillos: Bomberos Voluntarios Los Hornillos (03544-499117). ZONA DE RIESGO MACIZO LOS GIGANTES - Casas Nuevas: Bomberos Voluntarios Tanti (03541-498650). ZONA DE RIESGO CERRO URITORICO - Uritorco: Bomberos Voluntarios Capilla del Monte (03548-481448). Ley N°9856 de \"Registro Provincial de Visitantes en Zonas de Riesgo\" / Decreto N°1525/12 y modificatorias. Para más información dirigirse a: http://www.saij.gob.ar/9856-local-cordoba-crean-registro-provincial-visitantes-zonas-riesgo-lpo0009856-2010-11-10/123456789-0abc-defg-658-9000ovorpyel??"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física que desee visitar las zonas de riesgo."
    }
  ]
}