{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/7eb6ccfa-5669-ef11-baab-005056a1885b",
  "title": "LICENCIA AMBIENTAL - PROYECTOS URBANOS ESPECIALES O EQUIPAMIENTOS URBANOS COLECTIVOS",
  "description": "Este trámite se inicia para proyectos comprendidos dentro del Rubro PROYECTOS URBANOS ESPECIALES O EQUIPAMIENTOS URBANOS COLECTIVOS. La Licencia Ambiental es el acto administrativo de autorización emitido por el Ministerio de Ambiente y Economía Circular como resultado de la aprobación del proyecto, mediante presentación de Aviso de Proyecto o Estudio de Impacto Ambiental, según corresponda. Para esto remitirse a la Ley N°10.208 y Ley N°10.830. El trámite consiste en el otorgamiento de Licencia Ambiental para las obras, proyectos y/o actividades comprendidas en la Ley N°10.830 modificatoria de los Anexos I y II de la ley N°10.208 – Política Ambiental Provincial –, mediante la presentación de Estudio de Impacto Ambiental o Aviso de Proyecto. Se debe realizar la presentación de los proyectos para Evaluación de Impacto Ambiental o Aviso de Proyecto según corresponda (previo análisis si amerita). Para esto se deben cumplimentar los requisitos mínimos de admisión detallados en el documento \"Requisitos Mínimos de Admisibilidad\". Está dirigido a todos los interesados en llevar a cabo proyectos públicos y privados consistentes en la realización de obras, instalaciones o cualquier otra actividad comprendida en la Ley N°10.830 modificatoria de los Anexos I y II de la ley N°10.208 – Política Ambiental Provincial.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El proponente debe constituir cuenta de usuario de CiDi – NIVEL 2. En el caso de que se solicite documentación adicional, deberá anexarla ingresando al e-trámite \"LICENCIA AMBIENTAL - INGRESO DE DOCUMENTACIÓN ADICIONAL A UN TRÁMITE INICIADO\". La resolución del trámite se informará por CiDi. No posee vencimiento. Los requisitos mínimos de admisibilidad están agrupados por rubros para su consulta. Si el proyecto no encuadra en los rubros específicos listados por el Ministerio de Ambiente y Economía Circular, utilizar el rubro GENÉRICOS. Para poder iniciar el trámite el representante legal o autorizado por la empresa, deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando al responsable técnico. Tasas: Tasa de análisis y estudio de documentación técnica: Se debe abonar en inicio de trámite. Tasa por otorgamiento de documento resolutivo: Se abonará durante el trámite luego de ser notificado. Otras Tasas: En caso de corresponder, será notificado. Para consultar si un proyecto, obra o actividad está sujeta al procedimiento de Evaluación de Impacto Ambiental deberá iniciar el e-trámite: \"CONSULTA AMERITA / NO AMERITA - EsIA - AP\". (Podrá encontrar el trámite a través del buscador de CiDi)."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Adjuntar en e-trámite la documentación requerida en: E EIA 020 Requisitos Mínimos de Admisibilidad. PROY. URB. ESPEC. ó EQUIP. URB. COLECTIVOS exit_to_app Ver detalle CiDi Nivel 2 exit_to_app Ver detalle Abonar tasa de análisis y estudio de documentación técnica (81.2.1). Luego de ser notificado, abonar tasa por otorgamiento de documento resolutivo del proyecto (81.2.2)."
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original F EIA 026 Resumen Ejecutivo. No get_app"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "El trámite puede ser efectuado por el titular del proyecto o un responsable técnico autorizado desde CiDi por la empresa o titular de proyecto."
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo. exit_to_app Ver costo"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}