{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/7f63e377-41b5-ee11-bd42-005056a190ff",
  "title": "SOLICITUD DE CERTIFICADO DE ORIGEN Y LEGÍTIMA TENENCIA DE FAUNA / FLORA SILVESTRE (COLT)",
  "description": "Trámite para la obtención del Certificado de Origen y Legítima Tenencia (C.O.L.T.). Éste, es el documento que extiende la autoridad de aplicación y que ampara la legítima tenencia o posesión de los ejemplares vivos, productos y subproductos de la fauna / flora silvestre, únicamente dentro de la jurisdicción respectiva. Este certificado no puede utilizarse para el tránsito interprovincial (transporte de una provincia a otra).",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2. El solicitante recibirá el correspondiente certificado a través de CiDi. Los certificados poseen una vigencia de 6 meses a partir de la fecha de emisión. El solicitante deberá acreditar la legítima obtención de los ejemplares vivos, productos y subproductos de la fauna / flora silvestre con el documento que corresponda en cada caso. En el caso que corresponda, deberá además adjuntar un informe sanitario de los ejemplares de fauna silvestre declarados."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CiDi Nivel 2 exit_to_app Ver detalle Adjuntar en el e-trámite documentación que acredite la legítima obtención, estado sanitario y/o baja según corresponda."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física o jurídica que cumpla con los requisitos solicitados en este trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}