{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/8fe8bc2c-c8b3-ee11-baa9-005056a1885b",
  "title": "INSCRIPCIÓN DE RESPONSABLES TÉCNICOS EN EL REGISTRO SICPA",
  "description": "Trámite para la inscripción del responsable técnico en el Registro de Sistema Intensivo y Concentrados de Producción Animal (SICPA) de la Provincia de Córdoba dentro del marco de la ley N°9306 y la Resolución N°241/2022 de la Secretaría de Ambiente. El Registro Oficial de Responsables Técnicos SICPA funcionará en el ámbito de la Dirección General de Desarrollo Técnico de la Secretaría de Ambiente. En el mismo deberán registrarse los profesionales Ingenieros Agrónomos y Médicos Veterinarios, matriculados en sus colegios profesionales correspondientes, en el ámbito de la provincia de Córdoba, tanto para su presentación por ante esta Secretaría como para otros fines oficiales. La inscripción en el Registro Oficial de Responsables Técnicos SICPA acredita el cumplimiento de los requisitos exigidos en la Resolución N°241/2022.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Quien presente el trámite debe constituir cuenta de usuario de CiDi – NIVEL 2. En caso de rechazo se indicarán vía CiDi los motivos que dieron lugar a dicho rechazo. La resolución del trámite se informará por CiDi. La Autoridad de Aplicación, a través de la Dirección General de Desarrollo Técnico o la que en el futuro la reemplace, emitirá un Certificado de Inscripción que tendrá validez siempre y cuando no se modifiquen las condiciones declaradas al solicitar la inscripción. Una vez completado el trámite, serán además ingresados dentro del Registro Temático de Profesionales (RETEP) en el Sistema Digital de Auditorías Ambientales para poder iniciar los expedientes. Para mayor detalle consultar Resolución N°241/2022. https://boletinoficial.cba.gov.ar/wp-content/4p96humuzp/2022/08/1_Secc_290822.pdf Por cualquier consulta dirigirse a: sicpa@cba.gov.ar"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle Adjuntar en e-trámite, la documentación requerida en: E DAA 008 Requisitos Inscripción Responsables Técnicos Registro SICPA. exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física que cumpla con los requisitos de la Resolución N°241/2022."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}