{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/903ce99b-80b4-ee11-baa9-005056a1885b",
  "title": "SOLICITUD DE LICENCIA DE PESCA DEPORTIVA",
  "description": "La LICENCIA DE PESCA DEPORTIVA habilita al ciudadano a realizar la actividad, debiendo siempre respetar los lineamientos técnicos detallados en las resoluciones vigentes emitidas por la Secretaría de Ambiente. Dichas resoluciones definen las vedas, fechas de apertura y cierre, especies permitidas, cupos de cada especie y zonas habilitadas para la actividad. La Licencia de Pesca, se obtiene de manera digital, a través de la Aplicación CAZA Y PESCA de CiDi, y requiere que el usuario posea CiDi Nivel 2. Las mismas poseen vencimiento, pueden ser diarias o anuales y poseen tarifas diferenciadas, según los conceptos establecidos en la Ley Impositiva Provincial Vigente.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2. El solicitante podrá descargar las correspondientes Licencias de Pesca Deportiva desde la aplicación “Caza y Pesca” de CiDi. El mismo, debe tener en cuenta los plazos de procesamiento de la solicitud, y acreditación del pago correspondiente, por lo que se recomienda que realicen la misma con un mínimo de 96 hs. de antelación. Podrá consultar el “Instructivo de Solicitud de Licencias de Caza y Pesca” dirigiéndose al siguiente link: https://portaldetramites.cba.gov.ar/doc\\MINAAE\\Secretaria de Ambiente\\I_DGRN_003_Instructivo_Licencia_Caza_y_Pesca_Rev00.pdf Las Licencias de Pesca Deportiva otorgadas poseen vencimiento. El período de vigencia de la misma dependerá del período declarado para llevar a cabo la actividad. Los conceptos de licencias anuales corresponden al año calendario, por lo que se vencen el 31 de diciembre de cada año. Para el ejercicio de esta actividad, el pescador deberá cumplimentar los requisitos y pautas establecidos en las resoluciones vigentes, contando con la licencia de pesca anual o diaria. Los menores de edad deberán estar acompañados por un mayor. Queda prohibida la pesca deportiva de toda especie que no esté expresamente mencionada en las correspondientes resoluciones. Rige veda de pesca comercial en todos los cuerpos de agua de la provincia de Córdoba. (Ver especificaciones en Resolución correspondiente) Rige veda de pesca nocturna en todos los cuerpos de agua lénticos (lagos y lagunas) de la provincia de Córdoba. (Ver especificaciones en Resolución correspondiente) Rige veda de pesca desde la costa y embarcada en sectores costeros (hasta 200 metros de todas las costas inclusive) en los cuerpos de agua lénticos (lagos y lagunas) de la provincia de Córdoba desde el 3° fin de semana de septiembre al 3° fin de semana de diciembre inclusive. (Ver especificaciones en Resolución correspondiente) Podrá encontrar mayor información sobre vedas, zonas, fechas, especies y cupos habilitados para cada actividad en las correspondientes Resoluciones emitidas por la Secretaría de Ambiente: - Resolución N°612 / 2018 Veda Pesca Nocturna: https://boletinoficial.cba.gov.ar/wp-content/4p96humuzp/2018/12/1_Secc_27122018.pdf - Resolución N°432 / 2018 Veda Pesca de Costa: https://boletinoficial.cba.gov.ar/wp-content/4p96humuzp/2018/09/1_Secc_21092018.pdf - Resolución N°320 / 19 Pesca Deportiva Salmónidos y Percíctidos: https://boletinoficial.cba.gov.ar/wp-content/4p96humuzp/2019/10/1_Secc_031019.pdf - Resolución N°253 / 2019 Veda Pesca Comercial: https://boletinoficial.cba.gov.ar/wp-content/4p96humuzp/2019/08/1_Secc_020819.pdf En el caso de extranjeros que deseen solicitar la Licencia de Caza o Pesca Deportiva (fuera de establecimientos de Cotos de Caza o Turismo Cinegético) deberán enviar su consulta a la siguiente dirección de mail: recursosnaturales.cba@gmail.com."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CiDi Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "El trámite puede ser efectuado por cualquier persona física que cuente con CiDi Nivel 2, que cumpla con los requisitos."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}