{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/9f254e47-acb3-ee11-baa9-005056a1885b",
  "title": "PROYECTO DE FORMULACIÓN PARA PAGO POR SERVICIO AMBIENTAL - BOSQUE NATIVO",
  "description": "El Proyecto de Formulación es la solicitud inicial para el Pago por Servicio Ambiental (PSA). Pago por Servicios Ambientales (PSA) es un instrumento de gobernanza ambiental que surge en el marco del diseño de políticas orientadas a incentivar la conservación y recuperación de los ecosistemas y la gestión sostenible del territorio. Por lo tanto, el programa de PSA constituye un beneficio económico a los propietarios de bosques nativos por los servicios ambientales que éstos proveen y que inciden directamente en la protección y mejoramiento del medio ambiente. No se trata sólo de un subsidio, sino de un reconocimiento económico a cambio de la realización de actividades que implican ya sea la conservación o ampliación de los servicios que prestan los bosques nativos. El trámite va dirigido a titulares de predios con bosque nativo. Es necesario realizarlo cuando se desee recibir el Pago por Servicio Ambiental en los predios con bosque nativo.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El proponente debe constituir cuenta de usuario de CiDi - NIVEL 2. En caso de actuar mediante apoderado o representante, para poder iniciar el trámite, se deberá generar previamente una relación en CiDi sobre el servicio e-trámite. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi https://portaldetramites.cba.gov.ar/doc/MINAAE/Secretaria%20de%20Ambiente/I_SA_001_Instructivo_Representante_Legal_CiDi_Rev02_020822.pdf En el caso de que se solicite documentación adicional, deberá anexarla ingresando al e-trámite correspondiente (Podrá buscar el trámite a través de CiDi introduciendo la descripción del mismo: \"BOSQUE NATIVO - INGRESO DE DOCUMENTACIÓN ADICIONAL A UN TRÁMITE INICIADO\"). La resolución del trámite se informará por CiDi. Se deberá respetar lo establecido en la Resolución aprobatoria. En caso de rechazo se indicarán los motivos que dieron lugar a dicho rechazo. Se deberá tener en el campo la Resolución aprobatoria emitida por la Secretaría de Ambiente. Policía Ambiental se encargará de realizar los controles que correspondan en las materias de su competencia, y en caso de constatar algún incumplimiento procederá al Cese Preventivo del campo e inicio de sumario administrativo. Si el titular posee actuaciones por ante la Secretaría de Policía Ambiental pendientes de Resolución el trámite por ante la Secretaría de Ambiente no avanzará hasta que acredite poseer Resolución firme o bien constancia de allanamiento aceptado por la autoridad de aplicación. Para recibir el pago correspondiente deberá declarar la/s cuenta/s bancaria/s beneficiaria/s en el e-trámite. Para esto previamente deberá informar la cuenta bancaria en el “Portal de Pago a Beneficiarios” de CiDi. Una vez aprobada la solicitud, se depositará el pago en la/s cuenta/s bancaria/s declaradas en el e-trámite. El pago es anual. Para los años consecutivos, en caso de requerir modificar la cuenta bancaria podrá realizarlo en el e-trámite correspondiente. IMPORTANTE: En el segundo año luego de la presentación del Proyecto de Formulación el solicitante deberá presentar el Plan de Conservación a través del trámite “PLAN DE CONSERVACIÓN - BOSQUE NATIVO” y durante los años sucesivos deberán presentar el Informe Anual de Actividades a través del trámite: \"INFORME ANUAL DE ACTIVIDADES PAGO POR SERVICIO AMBIENTAL - BOSQUE NATIVO \". Ambas presentaciones deberán realizarse según las especificaciones detalladas y hasta la fecha que eventualmente estipule la Autoridad de Aplicación."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle Declarar CBU del beneficiario en Portal de Pagos a Beneficiarios (Introducir “INFORMAR CUENTA BANCARIA” en buscador de CiDi). Adjuntar en e-trámite, la documentación requerida en: E AB 021 Requisitos Pago Servicio Ambiental y Plan Conservación. exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona cumpliendo con los requisitos especificados"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}