{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/a37d003b-7cb4-ee11-bd42-005056a190ff",
  "title": "CONTROL DE ESPECIES EXÓTICAS - BOSQUE IMPLANTADO",
  "description": "Es la solicitud de autorización para poda o extracción en un grupo de especies exóticas que no constituyen plantación. El trámite va dirigido a titulares de predios con bosque implantado. Es necesario realizarlo cuando se desee desarrollar poda o extracción de especies exóticas sobre bosque implantado.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El proponente debe constituir cuenta de usuario de CiDi – NIVEL 2. La resolución del trámite se informará por CiDi. Para realizar algún tipo de intervención en el bosque implantado o control de exóticas debe obtener autorización de la Secretaría de Ambiente. Si no es posible demostrar el carácter que detenta respecto del inmueble, la solicitud será rechazada. En caso de rechazo se indicarán los motivos que dieron lugar al mismo. Policía Ambiental se encargará de realizar los controles que correspondan y en caso de no respetar lo establecido procederá al Cese Preventivo del campo e inicio de sumario administrativo. Posteriormente se procederá a la revocación de la Resolución de aprobación del Plan de Manejo. Mientras existe expediente de infracción no resuelto en la Dirección de Policía Ambiental no se autorizará ningún tipo de intervención hasta tanto se resuelva, debiendo el administrado presentar la resolución una vez obtenida. La intervención no podrá realizarse con productos químicos. No posee vencimiento."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Descargar, completar y adjuntar en e-trámite el formulario: F AB 022 Solicitud de Autorización para Poda o Extracción de Especies Forestales Exóticas. (Podrá descargarlo en la siguiente sección). Adjuntar en e-trámite la documentación requerida en: E AB 011 Requisitos para Poda o Extracción Especies Forestales Exóticas exit_to_app Ver detalle"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original F AB 022 Formulario solicitud de autorización para Poda o Extracción de Especies Forestales Exóticas No get_app"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona cumpliendo con los requisitos especificados."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}