{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/bfcf15fd-abb3-ee11-baa9-005056a1885b",
  "title": "PLAN DE MANEJO (PM) Y PLAN DE MANEJO Y CONSERVACIÓN (PMyC) - BOSQUE NATIVO",
  "description": "Es la solicitud de autorización para realizar las actividades descriptas en el Plan de Manejo (PM) o Plan de Manejo y Conservación (PMyC). El Plan de Manejo (PM) es el documento que sintetiza la organización, medios y recursos, en el tiempo y el espacio, del aprovechamiento sostenible de los recursos forestales maderables y no maderables y servicios, en un bosque nativo o grupo de bosques nativos. Debe incluir una descripción pormenorizada del establecimiento en sus aspectos ecológicos, legales, sociales y económicos; así como también un inventario forestal o del recurso no maderable objeto de aprovechamiento, o algún otro tipo de relevamiento con un nivel de detalle tal, que permita la toma de decisiones en cuanto a la silvicultura a aplicar o a las medidas a implementar, según la modalidad de que se trate. El PM puede llevarse a cabo en predios con bosque nativo de categorías de conservación II (amarillo) y III (verde) únicamente. El Plan de Manejo y Conservación (PMyC) es el documento que sintetiza la organización, medios y recursos, en el tiempo y el espacio, de las distintas actividades de aprovechamiento sostenible de los recursos forestales y de las medidas específicas para mantener o incrementar los atributos de conservación de un bosque nativo y/o del aprovechamiento sostenible de sus recursos no maderables y servicios, de un predio que contiene más de una categoría de conservación. Las modalidades deben corresponderse con las de un Plan de Conservación o un Plan de Manejo según las categorías de conservación que involucren. Por lo tanto, la aprobación de un PM o un PMyC dependerá de la/las categoría/as de conservación que posea el predio. El trámite va dirigido a titulares de predios con bosque nativo que deseen realizar un Plan de Manejo o un Plan de Manejo y Conservación.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Quien presente el trámite debe constituir cuenta de usuario de CiDi - NIVEL 2. En caso de actuar mediante apoderado o representante, para poder iniciar el trámite, se deberá generar previamente una relación en CiDi sobre el servicio e-trámite. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi https://portaldetramites.cba.gov.ar/doc/MINAAE/SecretariaAmbiente/I_SA_001_Instructivo_Representante_Legal_CiDi_Rev02_020822.pdf En el caso de que se solicite documentación adicional, deberá anexarla ingresando al e-trámite correspondiente (Podrá buscar el trámite a través de CiDi introduciendo la descripción del mismo: \"BOSQUE NATIVO - INGRESO DE DOCUMENTACIÓN ADICIONAL A UN TRÁMITE INICIADO\"). La resolución del trámite se informará por CiDi. Se deberá respetar lo establecido en la resolución aprobatoria. Policía Ambiental se encargará de realizar los controles que correspondan en las materias de su competencia, y en caso de constatar algún incumplimiento procederá al Cese Preventivo del campo e inicio de sumario administrativo. Si el titular posee actuaciones por ante la Secretaría de Policía Ambiental pendientes de Resolución el trámite por ante la Secretaría de Ambiente no avanzará hasta que acredite poseer Resolución firme o bien constancia de allanamiento aceptado por la autoridad de aplicación. La intervención no podrá realizarse con productos químicos."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Adjuntar en e-trámite Plan de Manejo (PM) / Plan de Manejo y Conservación (PMyC) según: E AB 018 Guia Plan Manejo y Plan Manejo y Conservación. exit_to_app Ver detalle Adjuntar en e-trámite, la documentación requerida en: E AB 006 Requisitos Plan Manejo y Plan Manejo y Conservación. exit_to_app Ver detalle Abonar tasa de análisis de documentación (85.3.4.1). Luego de ser notificado, abonar tasa por emisión del acto resolutivo (85.3.4.2). Luego de ser notificado, en caso de ser necesaria abonar tasa de inspección (85.3.4.3). Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona cumpliendo con los requisitos especificados"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo. exit_to_app Ver costo"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Ambiente Horario de atención: Online"
    }
  ]
}