{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/c54d821d-db71-ef11-baab-005056a1885b",
  "title": "REGISTRO TEMÁTICO DE PROFESIONALES [RETEP]",
  "description": "Se reemplaza el Registro de Consultores Ambientales (RETECA) por un Registro Temático de Profesionales (RETEP). La nueva disposición de la Secretaría de Ambiente apunta a dinamizar la administración y generar oportunidades para que los profesionales puedan confeccionar estudios y realizar trámites en la Dirección General Técnica y sus direcciones de jurisdicción, sin obtener previamente una resolución administrativa que los habilite a tales fines. La cartera provincial entiende que la capacidad para definir la habilidad profesional de una persona física lo realiza la universidad desde el momento que le otorgó el título habilitante y asimismo los colegios profesionales que otorgan matrícula para el ejercicio de aquellas profesiones que así lo exigen. Por ello, suprimió la necesidad del trámite que obligaba a los profesionales a inscribirse en un registro de consultores y pagar una tasa. Todos aquellos profesionales que obtienen título habilitante para el ejercicio profesional podrán suscribir como responsable técnico en un trámite ante la Secretaría de Ambiente. No requiere resolución administrativa a los fines de conformar dicho registro y la autoridad de aplicación lo inscribirá de oficio solo a fines informativos. El trámite está dirigido a toda persona jurídica y física responsable de la realización de estudios e informes ambientales, auditorías, avisos de proyectos y estudios de impacto ambiental para ser presentados ante la Secretaría de Ambiente, Dirección General Técnica, conforme lo reglado por la Ley N°7.343, Ley N°10.208 y sus decretos reglamentarios.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El proponente debe constituir cuenta de usuario de CiDi – NIVEL 2. Los profesionales al momento de la primera presentación de los respectivos proyectos, deberán acompañar copia certificada de título profesional y declarar bajo fe de juramento: (i) Su profesión y matrícula profesional, (ii) que las incumbencias del título los habilitan para la presentación de que se trate, (iii) que la matrícula profesional se encuentra vigente (Estos puntos se solicitan en los respectivos formularios de inicio de trámite). En caso de que, en virtud de la inexistencia de Colegio Profesional, el último requisito no pueda ser cumplido, deberán efectuar una declaración jurada en tal sentido. Para las sucesivas presentaciones, una vez que ya se haya realizado la inscripción de oficio, no será necesaria presentación alguna, bastando declarar ya estar inscripto en el registro correspondiente, siendo la administración, la encargada de corroborar y certificar dicha circunstancia en las actuaciones administrativas de que se trate. Así mismo, deberá declarar bajo fe de juramento que las condiciones declaradas al momento de la presentación en base a la cual se efectúa su inscripción siguen vigentes. La administración inscribe de oficio a quien realice un trámite ante las Direcciones mencionadas cumpliendo los requisitos establecidos en la resolución 214/2020. Todos las personas físicas o jurídicas que hubiesen sido inscriptas como CONSULTOR AMBIENTAL en el marco de la Resolución 241/2014 no deberán realizar trámite alguno y serán incorporados al Registro Temático de Profesionales. Para mayor detalle consultar resolución 214/2020: https://portaldetramites.cba.gov.ar/doc/MINAAE/Secretaria%20de%20Ambiente/Resolucion-214-Creacion-del-RETEP.pdf En caso de que se quisiera iniciar un trámite en Auditorías Ambientales y que el técnico no esté inscripto en el registro de profesionales, deberá enviar un email a ambiente.retep@cba.gov.ar adjuntando el título certificado para poder darlo de alta."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Copia certificada de título profesional. Matrícula profesional vigente. CiDi Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Responsable profesional con título habilitante."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}