{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/e39fb1eb-75b1-ee11-baa9-005056a1885b",
  "title": "SOLICITUD DE AUTORIZACIÓN DE EXPORTACIÓN DE RECURSOS BIOLÓGICOS",
  "description": "El Acceso a los Recursos Biológicos hace referencia a la obtención y utilización de los recursos biológicos, sus componentes intangibles (recursos genéticos) o sus productos derivados, con fines de realizar actividades de investigación, prospección biológica, conservación, desarrollo, aplicación industrial o aprovechamiento comercial, entre otros. La presente solicitud es el trámite para obtener la “Autorización de Exportación de Recursos Biológicos”. La misma contiene los datos básicos del material a exportar, el destino de las muestras, el objetivo de la exportación y las condiciones de distribución de los beneficios no comerciales. El trámite va dirigido a personas físicas o jurídicas de carácter público o privado que deseen exportar fuera del país muestras de recursos biológicos tomadas dentro del territorio de la provincia de Córdoba, a los fines de desarrollar investigaciones básicas o aplicadas",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El proponente debe constituir cuenta de usuario de CiDi – NIVEL 2. El solicitante recibirá el correspondiente “Autorización de Exportación de Recursos Biológicos” a través de CiDi. El mismo, debe tener en cuenta el procesamiento de la solicitud por lo que se recomienda que realicen la misma en los plazos y períodos estipulados en: \"E DGRN 002 Requisitos Mínimos de Admisibilidad Acceso Recursos Biológicos\". La presentación de la información requerida únicamente dará derecho a la evaluación del proyecto, sin la obligación de otorgar el permiso. La Secretaría de Ambiente puede establecer limitaciones parciales o totales al acceso a los recursos biológicos cuando lo considere pertinente. En caso de que el material y/o sus derivados sean exportados con fines “Comerciales o Potencialmente Comerciales” se deberán establecer y firmar, previo a la exportación, el “Convenio Específico sobre Condiciones Mutuamente Acordadas - Uso Comercial”, dónde se estipularán las condiciones de exportación y la distribución de los beneficios que se deriven del uso o posible uso comercial de dichos recursos. (Para esto se debe iniciar el trámite: “Solicitud de Autorización de Transferencia y/o Uso Comercial de Recursos Biológicos”). El investigador responsable del proyecto deberá además tramitar las autorizaciones de exportación otorgadas por el Ministerio de Ambiente y Desarrollo Sostenible de la Presidencia de la Nación. A través de la Ley N° 24.375, la República Argentina aprueba el “Convenio sobre la Diversidad Biológica” (CDB), tratado internacional jurídicamente vinculante cuyos objetivos son la conservación de la diversidad biológica, la utilización sostenible de sus componentes y la participación justa y equitativa en los beneficios que se deriven de la utilización de los recursos genéticos. Dicho Convenio, expresa la necesidad de reglamentar y gestionar la recolección de recursos biológicos. Sobre esta base, la Secretaría de Ambiente de Córdoba, dispone el Protocolo de Acceso a los Recursos Biológicos que permite regular todas las actividades que requieran el acceso y uso de dichos recursos. De la misma forma la República Argentina aprueba mediante la Ley N° 27.246, el “Protocolo de Nagoya sobre Acceso a los Recursos Genéticos y Participación Justa y Equitativa de los Beneficios que se Deriven de su Utilización”, documento derivado del CDB, que impulsa el tercer objetivo del mismo. Por lo tanto, en los casos en que el recurso biológico sea objeto de utilización de su composición genética y/o bioquímica deberá además cumplir con la normativa nacional e internacional. Para mayor información consultar el documento: “E DGRN 001 Protocolo Acceso Recursos Biológicos” en la sección ¿Qué necesito para hacerlo?"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CiDi Nivel 2 exit_to_app Ver detalle Leer, ser conocedor y aceptar las condiciones detalladas en: E DGRN 001 Protocolo Acceso Recursos Biológicos exit_to_app Ver detalle Adjuntar en e-trámite la documentación requerida en: E DGRN 002 Requisitos Mínimos de Admisibilidad Acceso Recursos Biológicos exit_to_app Ver detalle Leer el documento: I DGRN 004 Instructivo Acceso Recursos Biológicos exit_to_app Ver detalle"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original F DGRN 012 Constancia de Depósito Final (En caso de corresponder / Posterior a capturas o colecta) No get_app"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física o jurídica que cumpla con los requisitos solicitados en este trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular Horario de atención: Online Por consultas comunicarse con la Secretaría de Desarrollo Sostenible del Ministerio de Ambiente y Economía Circular. Horario de atención: 8 a 18 hs. Teléfono: 0351 434-3311\""
    }
  ]
}