{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/02c324cc-9fb0-ee11-baa9-005056a1885b",
  "title": "SISTEMA PROVINCIAL DE PROMOCIÓN EN RED DE LA SOLIDARIDAD SOCIAL \"AYUDAR\"",
  "description": "El Sistema Provincial \"AYUDAR\" gestiona un fondo destinado a financiar un porcentaje del monto total de proyectos de impacto social. En este marco se propicia la financiación pública/privada de acciones coordinadas entre las organizaciones de la sociedad civil, personas humanas y jurídicas y el sector público provincial y municipal, a los fines de lograr un desarrollo humano integral y sostenible, promoviendo el trabajo en red. La solicitud para acceder al sistema debe ser presentada por un GESTOR SOLIDARIO, y consiste en un proyecto de alto impacto social que deberá ser aprobado. El restante porcentaje del monto total estará a cargo del COOPERADOR SOLIDARIO que es presentado por el GESTOR. Los BENEFICIARIOS DEL SISTEMA son aquellas personas o grupos de personas que se encuentran en estado de vulnerabilidad o registran necesidades básicas insatisfechas. Organizaciones de la sociedad civil con personería jurídica vigente pueden presentar propuestas de impacto social, posteriormente, dichos proyectos se evaluarán y concursarán. El iniciador se denomina GESTOR SOLIDARIO. Si una organización no cuenta con la personería jurídica puede consultar alternativas para tener un patrocinante, y convertirse en un GESTOR SOLIDARIO PATROCINADO. La figura de GESTOR SOLIDARIO CALIFICADO corresponde a organizaciones de la sociedad civil que, habiendo cumplimentado con los requisitos exigidos para ser GESTOR SOLIDARIO, cuenten con resolución expresa del Ministerio de Desarrollo Social que así lo reconozca. Se considera COOPERADORES SOLIDARIOS a las personas humanas y jurídicas o un grupo de las mismas (empresas, fundaciones y asociaciones, cooperativas o mutuales, sociedades, etc.) que efectúen el aporte que complemente el fondo solidario público \"AYUDAR\", para financiar la propuesta presentada por el GESTOR SOLIDARIO, GESTOR SOLIDARIO PATROCINADO o GESTOR SOLIDARIO CALIFICADO.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Puedo informarme de la siguiente manera: Mediante correo electrónico: solidaridad.enred@cba.gov.ar Ingresar mediante E-trámite Nota de Presentación con los Formularios A/B/C adjuntos. Para generar un N° de Sticker on-line acceder al Icono Trámite Multinota del Ministerio de Desarrollo Social en el Portal Oficial del Gobierno de Córdoba https://cidi.cba.gov.ar/portal-publico/, es necesario realizar dicho trámite digital desde la cuenta de Ciudadano Digital Nivel 2 (CiDi 2) del representante de la institución. También deberá remitirse la documentación en formato digital al mail solidaridad.enred@cba.gov.ar con la identificación del trámite iniciado / Número de Sticker. En caso de resultar beneficiario del Fondo Ayudar, se procederá a firmar un acuerdo en el que estarán representados Cooperador y Gestor Solidario."
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Bases y condiciones Ayudar No get_app Formulario A - Ayudar No Formulario B Ayudar No Formulario C Ayudar No Nota Modelo para Programa Ayudar No"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Lo presenta el GESTOR SOLIDARIO con la firma de su máxima autoridad más la firma del COOPERADOR SOLIDARIO"
    }
  ]
}