{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/094b622e-c7b3-ee11-baa9-005056a1885b",
  "title": "ANR - PROGRAMA PARA EL APOYO A PEQUEÑOS Y MEDIANOS PRODUCTORES GANADEROS",
  "description": "\"Programa para el apoyo a pequeños y medianos productores ganaderos de la Provincia de Córdoba\" en el ámbito del Ministerio de Agricultura y Ganadería, con el objeto de mejorar la eficiencia productiva de los rodeos vacunos de los pequeños y medianos productores, con el fin de incrementar la productividad ganadera de la Provincia de Córdoba. Beneficiarios: pequeños y medianos productores bovinos que desarrollen actividades productivas ganaderas en establecimientos radicados dentro de la Provincia de Córdoba, entendiéndose por \"pequeño productor\" aquel que dispone hasta doscientos (200) vientres bovinos y por \"mediano productor\" aquel que dispone entre doscientos uno (201) y cuatrocientos (400) vientres bovinos. Para acceder al Financiamiento mediante Aportes No Reintegrables (ANR) para pequeños productores bovinos se establecen los siguientes lineamientos: -Contar con un rodeo de 20 y hasta 200 vientres para la adquisición de reproductores bovinos (podrá incluir asesoramiento técnico respecto a la incorporación de mejoras genéticas de su rodeo). -Contar con un rodeo de hasta 200 vientres cuando el destino de los fondos sea aplicado a: 1- Biotecnología reproductiva 2- Instalaciones ganaderas 3- Implementación de plan sanitario 4- Adquisición de hembras receptoras (podra incluir asesoramiento técnico respecto a la incorporación de mejoras genéticas de su rodeo). 5- Extracción, distribución y almacenamiento de agua para bebida 6- Implementación de cadena forrajera y suplementación estratégica -Estar inscripto en el Registro Nacional Sanitario de Productores Agropecuarios (RENSPA). -Contar con Boleto de Marca y/o Señal vigente. -Última acta de vacunación aftosa.",
  "requirements": [
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Instructivo Rendición exit_to_app Ver detalle CiDi Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    }
  ]
}