{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/0a0d765d-e2eb-ea11-bcdf-005056a190ff",
  "title": "UBICACIÓN TRANSITORIA",
  "description": "Solicitud efectuada por los docentes, por razones de unidad familiar u otros motivos atendibles, para ser ubicados transitoriamente por el término máximo de dos años. Dirigido a los docentes de la provincia de Córdoba.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Puedo informarme de la siguiente manera: Concurrir a la dependencia. Recibirás un correo postal en el domicilio. El trámite se inicia en la dirección del colegio donde el interesado preste servicios. Luego transcurre por vía jerárquica, ingresando por el SUAC de la dirección de nivel correspondiente. SUAC Dirección de Enseñanza Inicial y Primaria: Horario de atención: 8 a 18 hs. Domicilio: Santa Rosa N° 751 PB. Barrio Centro. Córdoba Capital. Teléfono: 0351 4462400 4332367/65. SUAC Dirección de Enseñanza Media, Técnica: Horario de atención: 8 a 18 hs. Domicilio: Humberto Primo N° 467 Piso 2. Barrio Centro. Córdoba Capital. Teléfono: 0351 4332340/37/44/45 Int. 201. SUAC Dirección de Enseñanza Superior y DRE: Horario de atención: 8 a 18 hs. Dirección: Salta N° 74 Piso 2. Barrio Centro. Córdoba Capital. Teléfono: 0351 4332666/68. SUAC Dirección de Enseñanza de Jóvenes y Adultos: Horario de atención: 8 a 18 hs. Domicilio: Colón N° 1533. Barrio Centro. Córdoba Capital. Teléfono: 0351 4347895/96/97. Suac Santa Rosa SANTA ROSA 751 PB / Bº CENTRO / CORDOBA Horario: 8 a 20 hs"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "El docente deberá haber permanecido dos años lectivos completos y consecutivos en la escuela que presta servicio al formular el pedido Acreditación de la causal que invoca Toda otra documentación que considere relevante a los fines de la solicitud"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original DNI (original) Si Notas Si"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal o por representante con poder especial"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Suac Santa Rosa Dirección: SANTA ROSA 751 PB Bº CENTRO"
    }
  ]
}