{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/142309c2-c2f5-ee11-bd45-005056a190ff",
  "title": "PROGRAMA PROVINCIAL DE TUBERCULOSIS",
  "description": "OBJETIVO Eliminar la tuberculosis para cortar la cadena de contagio, reduciendo los casos de muerte a causa de esta enfermedad en la provincia de Córdoba. Para lograr que las personas tengan acceso a la salud de manera integral se busca, garantizar el abastecimiento regular de medicamentos para las personas incluidas en el Programa; fomentar estrategias que permitan un diagnóstico temprano, una buena predisposición al comenzar el tratamiento como así también, culminar con el mismo. ALCANCE Trabajo en conjunto con centros asistenciales, públicos y privados, distribuidos en la provincia de Córdoba según los criterios establecidos junto al Programa Nacional. Actividades de prevención, promoción y sensibilización hacia la comunidad. Planes de capacitación constante hacia equipos de salud e instituciones varias como escuelas y cárceles, entre otras. Promoción de circuitos que faciliten a las personas, el acceso al centro de salud más cercano a su domicilio para la toma de medicación correspondiente. Arbitra los medios para que todas las personas bajo tratamiento tengan acceso a transferencias económicas formales que, aseguren una protección socioeconómica, favorezcan una respuesta positiva al tratamiento y mejoren su calidad de vida. Estas transferencias formales están establecidas por la Ley Provincial N° 9185.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Área de Epidemiología Programa Provincial de Tuberculosis Pabellón Eva Perón – Ministerio de Salud de Córdoba – Complejo Pablo Pizzurno – Av. Vélez Sarsfield 2311 (Recomendamos ingresar por la calle Cruz Roja, frente a la UTN). Tel: (0351) 3469005 programatbccordoba@gmail.com Equipo de trabajo: Dra. Gabriela Roca – María Sol Domínguez – Lic. Lucía Lerda"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Pabellón Eva Perón Complejo Pablo Pizzurno MInisterio de salud Dirección: Av. Vélez Sarsfield 2311"
    }
  ]
}