{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/1d0cfb7e-b9f5-ee11-baab-005056a1885b",
  "title": "ACCIÓN SOCIAL",
  "description": "El objetivo del área de Acción Social es la de asegurar al sector más vulnerable de la comunidad, la disponibilidad y acceso a servicios de salud. BENEFICIARIOS Son los y las ciudadanas que pertenecen al Programa; pacientes ambulatorios y no ambulatorios de los Hospitales Públicos Provinciales que carecen de Obra Social y de recursos económicos, y pacientes con informes médico/social/económico de Hospitales Nacionales y/o Municipales, que habitan en forma permanente en la provincia. BIENES Y SERVICIOS Bienes tangibles: - Prótesis, ortesis y elementos afines a cirugía (“no instrumental o alquiler de equipamiento” – eso lo brindará el hospital). - Lentes aéreos y de contacto según patología. - Prótesis auditivas. - Cobertura de medicamentos para personas con diagnóstico de fibrosis quística, esclerosis múltiple, insuficiencia somatotrófica, artritis reumatoidea, artritis idiopática juvenil, pubertad precoz, síndrome de Reiter y acromegalia. No se realiza la cobertura de elementos considerados descartables (pañales, gasas, vendas).",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "TRÁMITE PARA ACCEDER AL BENEFICIO - INICIAR EXPEDIENTE EN EL ÁREA SERVICIO SOCIAL DEL HOSPITAL PÚBLICO DONDE SE ATIENDE. - Presentar copia del DNI y fotocopia. - Certificación Negativa de ANSES. - Negativa de Superintendencia de Servicio de Salud. - Informe socio económico. CONTACTOS Dirección: Predio Pablo Pizurno, Ministerio de Salud. Horario de atención: De lunes a viernes de 8 a 14 hs. WhatsApp: 3512465096"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original DNI (original) Si Negativa de ANSES (original) Si"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    }
  ]
}