{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/26aff459-999b-eb11-ba34-005056a1885b",
  "title": "Exámen único de residencias",
  "description": "El Examen Único consiste en la implementación de una prueba escrita unificada para concursar el ingreso a Residencias en Salud para el Sistema de Salud Público y Privado de la Provincia de Córdoba. Las residencias brindan la posibilidad de acceder a una formación de posgrado a profesionales de la salud de distintas especialidades en hospitales provinciales, y también en clínicas y sanatorios.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Examen Se realiza un examen de conocimiento, con las características particulares de cada disciplina. Consta de 100 preguntas con cuatro opciones cada una de ellas, siendo sólo una la correcta. Las respuestas se registran en una grilla especialmente diseñada desde la cual se realiza la corrección digital. ¿Qué documentación debo presentar para la inscripción definitiva? Según los días asignados para la inscripción definitiva, el postulante deberá presentar la siguiente documentación: Documento Nacional de Identidad. Fotocopia de Documento Nacional de Identidad. No se aceptarán fotocopias ilegibles. Planilla de preinscripción por duplicado – http://residencias.cba.gov.ar/ – Fotocopia del certificado Analítico definitivo (constatado en actas) legalizada por Universidad de Origen ÚNICAMENTE (la legalización en la fotocopia debe ser original). Los postulantes que se inscriban en aquellas especialidades en las que se solicita requisito previo, deberán acreditar la misma, presentando fotocopia certificada de dicha formación, la cual deberá ser realizada en un Centro Formador reconocido oficialmente. LEY N°26.529 – DERECHOS DEL PACIENTE INSTRUCTIVO PARA EL LLENADO DEL EXAMEN DE CONOCIMIENTO BIBLIOGRAFÍA ORIENTATIVA EXAMEN ÚNICO 2024 – (Actualización 17-01-2024) LLAMADO A EXAMEN ÚNICO PARA SELECCIÓN DE RESIDENTES EN SALUD DE LA PROVINCIA DE CÓRDOBA – AÑO 2024 CRONOGRAMA DE ENTREVISTAS LLAMADO 2024 INSTRUCTIVO DE PRESENTACIÓN DE DOCUMENTACIÓN VÍA WEB – EXAMEN ÚNICO 2024 AMPLIACIÓN Y RECTIFICACIÓN DEL LLAMADO A EXAMEN ÚNICO PARA SELECCIÓN DE RESIDENTES DE SALUD DE LA PROVINCIA DE CÓRDOBA – 2024 CONTACTO: capacitacionydocencia@cba.gov.ar (0351) 4688602-05-92 / 4343463"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CIDI NIVEL 1 exit_to_app Ver detalle"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Certificado Analítico (original) Fotocopia del certificado Analítico definitivo (constatado en actas) legalizada por Universidad de Origen ÚNICAMENTE (la legalización en la fotocopia debe ser original) No DNI (original) Documento Nacional de Identidad. Fotocopia de Documento Nacional de Identidad. No se aceptarán fotocopias ilegibles. Si Inscripción para Llamada a Residentes Planilla de preinscripción por duplicado http://residencias.cba.gov.ar/ Si"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    }
  ]
}