{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/2fec84f5-c9af-ee11-baa9-005056a1885b",
  "title": "COMUNICACIÓN DE TRANSFERENCIA DE EMBARCACIÓN",
  "description": "Trámite que se realiza para hacer constar en los registros de la Dirección de Seguridad Náutica venta de una embarcación por parte del Vendedor de la misma cuyo Comprador no realizo la Transferencia de Matrícula correspondiente. Dirigido al vendedor que posea boleto de compra venta o instrumento similar con firmas certificadas por escribano público de Vendedor y Comprador con todos los datos completos y correctos (casco, motor, Matricula) como para realizar una transferencia.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "- Todos los requisitos son obligatorios en caso contrario no se recibirá el tramite. -IMPORTANTE: El presente trámite no produce la baja de matricula de manera automática ni exime de las tasas anuales."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CIDI - Tener cuenta de Ciudadano Digital, nivel 2 LIBRE DEUDA DE TASAS ANUALES Y MULTAS NAUTICAS Comprobante de pago Tasa Retributiva de Servicio"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Intimación Fehaciente Si Boleto de Compraventa Si Formulario N°16 Solicitud de Comunicación de Transferencia de Embarcación Si get_app"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal o por representante con poder especial"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Delegación Córdoba Seguridad Náutica Dirección: Av Ricchieri 1819 Ricchieri esquina Gobernador Roca, Parque Sarmiento, contiguo a la Ciudad de las Artes. Delegación Embalse Seguridad Náutica Parador playa Overnight Delegación Villa Las Rosas Seguridad Náutica Dirección: Av Belgrano Sur 284 Pegado a Sucursal de Correo Argentino Delegación Almafuerte Seguridad Náutica Dirección: Av Islas Malvinas 618 Entre Av Buenos Aires y Mendoza Delegación Cruz del Eje Seguridad Náutica Dirección: Av Sabattini 250 Al lado Secretaria de Turismo Cruz del Eje Delegación Los Molinos Seguridad Náutica Frente Comuna Villa Ciudad América Delegación Miramar Seguridad Náutica Dirección: Velez Sarsfield 140 Junto a Cuartel de Bomberos Voluntarios Delegación Villa Carlos Paz Seguridad Náutica Dirección: Av Arturo Humberto Illia 1400 Bahía del Gitano frente Asoc Cbesa Remo Delegación Villa Rumipal Seguridad Náutica Dirección: Rogelio Gomez 139 Dentro Camping del Balneario Municipal"
    }
  ]
}