{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/343c02d1-20af-ee11-bd42-005056a190ff",
  "title": "MODIFICACION DE DATOS",
  "description": "Trámite que se realiza a los fines de modificar algún dato de la embarcación o del titular en el Sistema de Seguridad Náutica.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "A requerimiento de la DSN se podrá requerir según lo que se deba modificar documentación adicional. La modificación de datos puede requerir Inspección Técnica inicial o Bianual. Libre deuda de tasas anuales y multas. Si abona algún tipo de deuda debe presentar escaneados los pagos de su original"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CIDI - Tener cuenta de Ciudadano Digital, nivel 2 Comprobante de pago Tasa Retributiva de Servicio LIBRE DEUDA DE TASAS ANUALES Y MULTAS NAUTICAS"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original DNI (original) Si Matrícula de la embarcación No Formulario N°9 Solicitud de Modificación de Datos No get_app"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal o por representante con poder especial"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Delegación Almafuerte Seguridad Náutica Dirección: Av Islas Malvinas 618 Entre Av Buenos Aires y Mendoza Delegación Cruz del Eje Seguridad Náutica Dirección: Av Sabattini 250 Al lado Secretaria de Turismo Cruz del Eje Delegación Córdoba Seguridad Náutica Dirección: Av Ricchieri 1819 Ricchieri esquina Gobernador Roca, Parque Sarmiento, contiguo a la Ciudad de las Artes. Delegación Embalse Seguridad Náutica Parador playa Overnight Delegación Los Molinos Seguridad Náutica Frente Comuna Villa Ciudad América Delegación Miramar Seguridad Náutica Dirección: Velez Sarsfield 140 Junto a Cuartel de Bomberos Voluntarios Delegación Villa Carlos Paz Seguridad Náutica Dirección: Av Arturo Humberto Illia 1400 Bahía del Gitano frente Asoc Cbesa Remo Delegación Villa Las Rosas Seguridad Náutica Dirección: Av Belgrano Sur 284 Pegado a Sucursal de Correo Argentino Delegación Villa Rumipal Seguridad Náutica Dirección: Rogelio Gomez 139 Dentro Camping del Balneario Municipal"
    }
  ]
}