{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/38a70a00-88f6-ee11-bd45-005056a190ff",
  "title": "ENTE COORDINADOR DE ABLACIÓN E IMPLANTE DE CÓRDOBA",
  "description": "El E.Co.D.A.I.C impulsa, normaliza, coordina y fiscaliza las actividades de donación y trasplante de órganos, tejidos y células en nuestra provincia, garantizando a la población el acceso equitativo al trasplante. Como marco regulatorio el E.Co.D.A.I.C tiene las leyes provinciales 8814/1999 y 9146/2004 orientando sus acciones a dar cumplimiento a la Ley Nacional de Trasplante de Órganos, Tejidos y Células Nº27.447.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "¿DONDE INSCRIBIRSE PARA SER DONANTE DE MÉDULA ÓSEA? Quienes deseen inscribirse como donantes, pueden hacerlo durante todo el año en: 1. Banco Central de Sangre de la Provincia (Ex Hospital San Roque). Rosario de Santa Fe 374, Córdoba Capital. Turno previo al 3512480189 2. Hospital Privado (Servicio de Hemoterapia) Naciones Unidas 346, Córdoba Capital. Tel: (0351) 4688200 Int. 235/239. Turno previo al e-mail: hospitalprivadodonantes@gmail.com 3. Fundación Banco Central de Sangre. Caseros 1576, Córdoba Capital. Tel: (0351) 4807373 - Turno previo ingresando a: donarencordoba.com.ar 4. Instituto de Hematología y Hemoterapia (Universidad Nacional de Córdoba). Enfermera Gordillo Gómez s/n, Ciudad Universitaria. Tel: (0351) 4334121 Turno previo al e-mail: bancodesangre.turnos.unc.edu.ar 5. Hemocentro Municipal. Salta 480, Córdoba Capital. Turno previo al (0351) 4276240, int 4474, de lunes a viernes de 7 a 11 hs. 6. Hospital San Antonio de Padua (Servicio de Hemoterapia). Guardias Nacionales 1027, Río Cuarto. Turno previo al (0358) 4678725, de lunes a viernes de 8 a 13 hs y de 18 a 21 hs. 7. Hospital Dr. José A. Ceballos (Servicio de Hemoterapia) Av. Jerónimo del Barco 1300, Bell Ville. Turno previo al (03573) 421002. 8. Banco de Sangre Solidario. Cooperativa Río Tercero. Colón 165, Río Tercero. Turno previo al (03571) 411113, de lunes a viernes de 7 a 13 hs. 9. Banco de Sangre de Río Cuarto. Mitre 1055, Río Cuarto. Sin turno previo, de lunes a viernes de 8 a 10 hs. Tel: (0358) 4623297. Bancodesangreriocuarto@gmail.com 10. Clínica Regional del Sud. Avenida Italia 1262, Río Cuarto. Sin turno previo, de lunes a viernes de 8 a 10 hs. Tel: (0358) 4679680. medicinatransfusionalcrs@gmail.com 11. Hospital Regional Ramon J. Cárcano. Av. Perón 20, Laboulaye Sin turno previo, de lunes a viernes de 8 a 10 hs. Tel: (03385) 453238 12. Banco Solidario de Sangre - Cooperativa Eléctrica de Monte Buey - Mitre 64. Turno previo al (03467) 471744 /3467 498832 de lunes a viernes de 6 a 13 hs."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "ECODAIC Dirección: Ayacucho 1691 Bº Güemes, Córdoba Capital 1691 Tel: 0351-4344105/15 E-mail: ecodaic.comunicacion@gmail.com IG: ecodaic_cordoba"
    }
  ]
}