{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/4916e3b5-e0eb-ea11-bcdf-005056a190ff",
  "title": "PRÉSTAMO DE EDIFICIOS ESCOLARES",
  "description": "Solicitud de préstamo de edificios escolares para desarrollar algún evento. Dirigido a organismos públicos o privados. Cuando el interesado lo requiera.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Se inicia en la dirección del colegio donde el interesado preste servicios. Luego prosigue por vía jerárquica, ingresando por el SUAC de la dirección de nivel que corresponda. SUAC Dirección de Enseñanza Inicial y Primaria: Horario de atención: 8 a 18 hs. Domicilio: Santa Rosa N° 751 PB. Barrio Centro. Córdoba Capital. Teléfono: 0351 4462400 4332367/65. SUAC Dirección de Enseñanza Media, Técnica: Horario de atención: 8 a 18 hs. Domicilio: Humberto Primo N° 467 Piso 2. Barrio Centro. Córdoba Capital. Teléfono: 0351 4332340/37/44/45 Int: 201. SUAC Dirección de Enseñanza Superior y DRE: Horario de atención: 8 a 18 hs. Dirección: Salta N°74 Piso 2. Barrio Centro. Córdoba Capital. Teléfono: 0351 4332666/68. SUAC Dirección de Enseñanza de Jóvenes y Adultos: Horario de atención: 8 a 18 hs. Domicilio: Colón N° 1.533. Barrio Centro. Córdoba Capital. Teléfono: 0351 4347895/96/97."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Abonar el impuesto por la Inscripción en el registro provincial de prestadores de turismo alternativo Del peticionante exponiendo motivos de la solicitud y el periodo de prestamo Documentación acreditante de la entidad."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Gerente, presidente de la entidad, intendente, representante legal"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Suac Santa Rosa Dirección: SANTA ROSA 751 Horario de atención: 8 a 20 hs PB Bº CENTRO"
    }
  ]
}