{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/68057a49-88f2-ee11-bd45-005056a190ff",
  "title": "REGISTRO PROVINCIAL DE INVESTIGACIONES DE SALUD",
  "description": "El Sistema de Evaluación, Registro y Fiscalización de la Investigación en Salud (SERFIS) es el Ente Regulador Provincial de las investigaciones en seres humanos, creado para la supervisión de las investigaciones y protección de los derechos y el bienestar de las personas que participan en las investigaciones encuadradas en el marco de la Ley Provincial 9694/09, ley que determina que la Autoridad de Aplicación del SERFIS corresponde a la Máxima Autoridad del ente de salud provincial (Ministerio, Secretaría) y de ella depende la Coordinación del SERFIS. En este sentido, el RePIS (Registro provincial de investigaciones de salud) es el Área donde deben inscribirse (registro), conforme los procedimientos que fija la Autoridad de Aplicación: Todas la investigaciones en seres humanos comprendidas en el Art. 2° de la Ley Provincial 9694/09. Los Investigadores Principales que conducen las investigaciones. Los Centros en los que se desarrollan las mismas. Las enmiendas y demás documentos solicitados de acuerdo a las disposiciones de CoEIS vigentes.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El RePIS es el Área donde deben inscribirse (registro), conforme los procedimientos que fija la Autoridad de Aplicación: Todas la investigaciones en seres humanos comprendidas en el Art. 2° de la Ley Provincial 9694/09. Los Investigadores Principales que conducen las investigaciones. Los Centros en los que se desarrollan las mismas. Las enmiendas y demás documentos solicitados de acuerdo a las disposiciones de CoEIS vigentes. Coordinación General del S.E.R.F.I.S: Jefe de Servicio: Dr. Daniel Mercado Nivel Central: Constituido por tres Entes con el mismo nivel de independencia Área de Fiscalización: Coordinadora: Mart. y Corredor Público Nora Casquero. / Miembros: Dr. Luis Alesso – Psicóloga Daniela Jure. Registro Provincial – RePIS: Coordinadora: Sra. Carina Olmos / Miembros: Lic. Paula Boetsch; Periodista Sofía Culaso; Lic. Laura Leguiza. Consejo de Evaluación Ética de la Investigación en Salud – CoEIS: Coordinador: Dr. Daniel Mercado. Miembros Titulares: Lic. Laila Jalil; Dr. Luis Juncos; Dr. Adolfo Facello y Dr. Daniel David. Miembros Suplentes: Lic. Iris Maders. Asesoría Legal: Abogado Hugo Tangenti. Secretarias Administrativas: Cont. Myriam Ferreyra y Sra. Silvia Alvarez."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    }
  ]
}