{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/7b4d24cb-8bf6-ee11-bd45-005056a190ff",
  "title": "PROGRAMA DE PREVENCIÓN DEL CÁNCER COLORRECTAL",
  "description": "EL PROGRAMA El Programa de Prevención del Cáncer Colorrectal busca promover el acceso equitativo al diagnóstico de lesiones premalignas, prevención, screening y diagnóstico precoz de dicha patología en todo el territorio provincial. La finalidad del Programa es permitir el acceso a una colonoscopía a toda persona mayor de 50 años, o menores de 50 años con síntomas compatibles, historia familiar de cáncer colorrectal o antecedentes personales de pólipos colorrectales; como así también, realizar un seguimiento multidisciplinario en aquellos casos donde se detecte un cáncer colorrectal, brindando acompañamiento posterior al diagnóstico y durante el tratamiento.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "La colonoscopía es un estudio que permite diagnosticar y tratar las lesiones benignas, y detectar precozmente las lesiones malignas con la correspondiente toma de biopsia. Se derivan los casos positivos, con previo aviso, al Nuevo Hospital San Roque para completar los estudios y realizar el tratamiento correspondiente. OBJETIVO Trabajar desde la prevención, detectando y extirpando pólipos colorrectales evitando la progresión pólipo-cáncer en el territorio provincial. Detectar lesiones colorrectales tempranas a partir de un diagnóstico precoz. Disminuir la prevalencia y mortalidad por cáncer colorrectal. BENEFICIARIOS Hombres y mujeres entre 50 y 75 años"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "NUEVO HOSPITAL SAN ROQUE Dirección: Bajada Pucará 1900, Córdoba. 1900 TERCER NIVEL Perﬁl/Servicios destacados: Cirugía Oncológica Procedimiento oncológico de tubo digestivo de alta complejidad. Referente Neuroquirúrgico. Cardiovascular. Cirugía Bariátrica. Solicitá tu turno: Call Center: 0800 – 555 – 4141"
    }
  ]
}