{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/9d643f3d-a3f2-ee11-baab-005056a1885b",
  "title": "PROGRAMA DE DETECCIÓN PRECOZ DEL CÁNCER DE MAMA",
  "description": "La finalidad del Programa es promover el acceso equitativo del diagnóstico por imágenes mamográfico a mujeres de toda la provincia de Córdoba como así también un seguimiento integral que consista en la detección temprana del cáncer, el inicio de tratamiento como así también un acompañamiento posterior al diagnóstico. Dicho estudio consiste en detectar precozmente las lesiones no visibles por otro método, derivándose los casos positivos, con previo aviso a los referentes de los hospitales regionales provinciales que poseen convenios con el Programa, a médicos Mastólogos para completar los estudios y realzar el tratamiento. BENEFICIARIOS: Mujeres entre 40 y 75 años.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Secretaría de Prevención y Promoción de la Salud Dirección General de integración Sanitaria Programa Cáncer de Mama Hospital Córdoba – Av. Patria 656 / Libertad 2050 – Oficina 54. Tel: (0351)4529008 / 153463801 Programacamamas@cba.gob.ar / direccionintegracionsanitara@cba.gob.ar Referente: Leila Badrán"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "DNI (original)"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "HOSPITAL CÓRDOBA Dirección: Av. Patria 656, B° Pueyrredón 656 TERCER NIVEL Perﬁl/Servicios destacados: Trasplante Hepático – Renopancreático – Cardíaco. Cardiopatía isquémica – Red de Infarto. Neuroquirúrgico. Patologías del Quemado. Cirugía Bariátrica. Solicitá tu turno: Call Center: 0800 – 555 – 4141 Email: hospital.cordoba@gmail.com Whatsapp (solo mensajes): 351 – 686 1970 No se otorgan turnos en el hospital."
    }
  ]
}