{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/a4f6253a-caaf-ee11-baa9-005056a1885b",
  "title": "PERMISO DE CONDUCCIÓN DE EMBARCACIÓN AJENA",
  "description": "El trámite es de forma digital y consiste en la solicitud de autorización para conducir embarcaciones ajenas (Solo para las que están matriculadas en Córdoba). Está dirigido a quienes deseen conducir embarcaciones ajenas .Ser mayor de 18 años.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Lugar de pago tasas: Banco de Córdoba - Rapipago - PAGO Fácil- Cobroexpress, en línea con Mercado Pago y Tarjetas de Créditos y/o débito. ¿Tiene vencimiento? EL permiso no posee vencimiento, contando con la verificación bianual vigente y la tasa anual al día. SI el tramite fue concluido la credencial se encontrará disponible de manera digital en el botón CREDENCIALES haciendo click en el botón de náutica ciudadano"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Libre deuda de multas náuticas Libre deuda de tasas anuales Ser mayor de 18 años de edad exit_to_app Ver detalle Licencia de Conducir Náutica vigente del autorizado CIDI - Tener cuenta de Ciudadano Digital, nivel 2"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Comprobante de pago Tasa Retributiva de Servicio Si Licencia de conducción náutica No"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal o por representante con poder especial"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo. exit_to_app Ver costo"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Delegación Córdoba Seguridad Náutica Dirección: Av Ricchieri 1819 Ricchieri esquina Gobernador Roca, Parque Sarmiento, contiguo a la Ciudad de las Artes. Delegación Cruz del Eje Seguridad Náutica Dirección: Av Sabattini 250 Al lado Secretaria de Turismo Cruz del Eje Delegación Embalse Seguridad Náutica Parador playa Overnight Delegación Los Molinos Seguridad Náutica Frente Comuna Villa Ciudad América Delegación Miramar Seguridad Náutica Dirección: Velez Sarsfield 140 Junto a Cuartel de Bomberos Voluntarios Delegación Villa Carlos Paz Seguridad Náutica Dirección: Av Arturo Humberto Illia 1400 Bahía del Gitano frente Asoc Cbesa Remo Delegación Villa Las Rosas Seguridad Náutica Dirección: Av Belgrano Sur 284 Pegado a Sucursal de Correo Argentino Delegación Villa Rumipal Seguridad Náutica Dirección: Rogelio Gomez 139 Dentro Camping del Balneario Municipal Delegación Almafuerte Seguridad Náutica Dirección: Av Islas Malvinas 618 Entre Av Buenos Aires y Mendoza"
    }
  ]
}