{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/bb92bb83-36fb-ee11-bd45-005056a190ff",
  "title": "SISTEMA PROVINCIAL BANCO DE LECHE HUMANA",
  "description": "El acceso a la leche humana y la adecuada nutrición es un derecho humano fundamental. El Sistema se enmarca en una política pública sanitaria que busca asegurar que las y los recién nacidos prematuros y de bajo peso al nacer de la provincia de Córdoba, tengan garantizado este derecho. Centrado en el desarrollo de actividades que permitan cubrir la demanda de leche humana, para posicionar la lactancia como primera opción de alimentación de los recién nacidos prematuros hospitalizados. Este Sistema inicia con la donación voluntaria de leche humana de una familia de la comunidad y culmina en la familia receptora de leche humana pasteurizada de una terapia intensiva neonatal. OBJETIVO: El Banco de Leche (BLH) es el centro especializado donde se recepta, se selecciona, analiza, clasifica y pasteuriza la leche humana donada para luego distribuir leche humana pasteurizada, garantizando la calidad nutricional y la seguridad para su consumo. BENEFICIARIOS: Las y los prematuros internados en centros hospitalarios de la Provincia que por alguna razón no pueden ser amamantados por su propia madre.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "REQUISITOS PARA SER DONANTE DE LECHE HUMANA La donante debe estar amamantando a su bebé, asegurándose antes de iniciar el proceso de donación, que su hijo/a se alimenta adecuadamente para que la lactancia esté correctamente establecida. La donación de leche humana es un acto altruista, voluntario y gratuito. Para la selección de donantes se realizan: Entrevista médica a la donante que contiene información sobre: salud en general, hábitos de vida, estado de salud de su hija/o, toma de medicamentos y vacunación. A la donante y su pareja se le realizará un análisis serológico para descartar enfermedades infecto- contagiosas. Se prioriza la obtención de leche donada en los primeros meses de la lactancia, por sus mayores cualidades nutricionales y atendiendo a las necesidades de los receptores. Referentes: Lic Inés López Merzbacher y Lic. Lorena Lázaro Lunes a viernes de 8 a 13 horas. Tel: (0351) 4422531 donalechecba@gmail.com"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "HOSPITAL MATERNO NEONATAL DR. RAMON CARRILLO Dirección: Manuel Cardeñosa 2900, Córdoba 2900 TERCER NIVEL Perfil/Servicios destacados: Referencia Gineco – Obstétrico – Neonatológico Maternidad Solicitá tu turno: Call Center: 0800 – 555 – 4141"
    }
  ]
}