{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/c4df696a-caaf-ee11-baa9-005056a1885b",
  "title": "REMATRICULACION",
  "description": "El trámite es de forma digital y consiste en la solicitud de identificación y registro de la embarcación a los efectos de obtener la autorización para la navegación en aguas de jurisdicción provincial. Se debe realizar cuando se compra o adquiere una embarcación que no está matriculada y corresponde hacerlo. Al iniciar el trámite podrá pagar la tasa correspondiente y reservar turno para la Inspección de la Embarcación.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "1.Para iniciar un trámite deberá estar registrado como Ciudadano Digital Nivel 2 en: https://ciudadanodigital.cba.gov.ar/ 2. Una vez reunidos todos los requisitos solicitados deberá adjuntar los mismos escaneados de los originales y subir cada archivo PDF en el campo solicitado. • Comprobante Inspección Apta obligatoria • Comprobante de Tasa Retributiva • Boleto de Compraventa con firmas certificadas por escribano publico o Factura de compra A,B,C (Solo en el caso de Fact C Rubro Náutico) • Libre deuda de tasa anual. Si abona algún tipo de deuda debe presentar escaneados los pagos de su original. Lugar de pago tasas: Banco de Córdoba - Rapipago - PAGO Fácil- Cobroexpress, en línea con Mercado Pago y Tarjetas de Créditos y/o débito. ¿Tiene vencimiento? La Matricula no posee vencimiento, contando con la verificación bianual vigente y la tasa anual al día. RECOMENDACIÓN: Antes de concretar la compra de la Embarcación verificar si está registrada y si no posee deuda; mediante los números de casco y motor, nombre y DNI del propietario anterior- Para las embarcaciones accionadas a motor de más de 10 HP es obligatorio al momento de navegar poseer licencia de conducir náutica. - RECOMENDACIÓN: Todos los requisitos son obligatorios en caso contrario no se dará curso al trámite. SI el trámite fue concluido la credencial se encontrará disponible de manera digital en el botón CREDENCIALES haciendo clics en el botón de náutica ciudadano"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "LIBRE DEUDA DE TASAS ANUALES Y MULTAS NAUTICAS CIDI - Tener cuenta de Ciudadano Digital, nivel 2 Inspección Técnica Apta vigente exit_to_app Ver detalle Comprobante de pago Tasa Retributiva de Servicio"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Boleto de Compraventa Si"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal o por representante con poder especial"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "Sí, se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Delegación Almafuerte Seguridad Náutica Dirección: Av Islas Malvinas 618 Entre Av Buenos Aires y Mendoza Delegación Cruz del Eje Seguridad Náutica Dirección: Av Sabattini 250 Al lado Secretaria de Turismo Cruz del Eje Delegación Córdoba Seguridad Náutica Dirección: Av Ricchieri 1819 Ricchieri esquina Gobernador Roca, Parque Sarmiento, contiguo a la Ciudad de las Artes. Delegación Embalse Seguridad Náutica Parador playa Overnight Delegación Los Molinos Seguridad Náutica Frente Comuna Villa Ciudad América Delegación Miramar Seguridad Náutica Dirección: Velez Sarsfield 140 Junto a Cuartel de Bomberos Voluntarios Delegación Villa Carlos Paz Seguridad Náutica Dirección: Av Arturo Humberto Illia 1400 Bahía del Gitano frente Asoc Cbesa Remo Delegación Villa Las Rosas Seguridad Náutica Dirección: Av Belgrano Sur 284 Pegado a Sucursal de Correo Argentino Delegación Villa Rumipal Seguridad Náutica Dirección: Rogelio Gomez 139 Dentro Camping del Balneario Municipal"
    }
  ]
}