{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/d183c86e-34fb-ee11-bd45-005056a190ff",
  "title": "RESIDENCIA PARA MADRES",
  "description": "Permite la permanencia de las madres con alta obstétrica cuyos hijos o hijas permanecen internados en el servicio de neonatología por prematurez u otras patologías, evitando la separación del binomio madre-bebé en momentos críticos y también a embarazadas de moderado o alto riesgo en situaciones de vulnerabilidad social, que tienen limitaciones en el acceso oportuno a la atención médica y ponen en riesgo su vida o la de su bebé.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Dirección de Jurisdicción de Salud del Embarazo, Perinatal y de la Niñez Av. Vélez Sarsfield 2221, Córdoba Capital. Tel: 0351 – 4688688 Lunes a viernes de 7:30 a 14:30 hs. disepen.cba@gmail.com."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Hospital Misericordia Dirección: Belgrano 1502 Polivalente. Servicio Multidisciplinario en área Pediátrica y Adultos. HOSPITAL MATERNO NEONATAL DR. RAMON CARRILLO Dirección: Manuel Cardeñosa 2900, Córdoba 2900 TERCER NIVEL Perfil/Servicios destacados: Referencia Gineco – Obstétrico – Neonatológico Maternidad Solicitá tu turno: Call Center: 0800 – 555 – 4141 Hospital San Antonio de Padua – Río Cuarto Dirección: Guardias Nacionales 1051 Localidad de Río IV ALTA COMPLEJIDAD Perﬁl/Servicios destacados: Hospital Polivalente Hospital J. B. Iturraspe – San Francisco Dirección: Dominga Cullen 450 ALTA COMPLEJIDAD Perﬁl/Servicios destacados: Hospital Polivalente Call Center 0800-555-4141 WhatsApp: 03564-672514 – Turnos para certificados de discapacidad. Hospital Pasteur – Villa María Localidad de Villa María Polivalentes con derivación Solicitá tu turno: Call Center: 0800 – 555 – 4141 Presencial: Mesa de entradas del Hospital Hospital Provincial de Villa Dolores Dirección: Av. Belgrano 1800 MEDIANA COMPLEJIDAD Perﬁl/Servicios destacados: Hospital Polivalente Call center: 0800 555 4141 Presencial: Mesa de entradas del Hospital"
    }
  ]
}