{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/d96ad2c2-42e2-ef11-bd46-005056a190ff",
  "title": "LICENCIA DE CONDUCIR NÁUTICA DEPORTIVA",
  "description": "IMPORTANTE: 1. Para obtener su licencia de conducir náutica por primera vez, deberá sacar un turno en https://nauticaciudadano.cba.gov.ar/ (TRAMITES), completar los datos requeridos y adjuntar la documentación requerida (Examen Psicofísico - Certificado de deudores alimentarios morosos – Foto 4X4 – Comprobante de pago de tasa retributiva – Acta notarial). 2. Luego confirme el tramite y reserve el turno para poder rendir el examen teórico de opciones múltiples; cuyos contenidos se descargan del Botón INFORMACIÓN y luego botón MANUAL DE CONDUCCIÓN NÁUTICA de la misma página. 3. SI el examen fue aprobado recibirá una comunicación de que su credencial ya se encuentra disponible de manera digital en el botón CREDENCIALES en el link: (https://nauticaciudadano.cba.gov.ar). 4. Si reprobó el examen deberá aguardar una semana; repasar los contenidos del Manual y volver a solicitar un turno para rendir. EL trámite se realiza a los fines de obtener la habilitación para conducir embarcaciones con motorización mayor a 9.9 hp de potencia. Debe determinarse previamente aptitud por medio de un examen psicofísico y aprobar un examen teórico. Está dirigido a todo aquel que desee tener licencia de conducir náutica. Mayor de 18 años o a partir de los 16 años con autorización expresa de los padres mediante acta notarial.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "1.Para iniciar un trámite deberá estar registrado como Ciudadano Digital Nivel 2 en: https://ciudadanodigital.cba.gov.ar/ 2. Habiéndose logueado con su usuario y clave personal de CIDI, deberá ingresar en barra de búsqueda la palabra clave NAUTICA y será redireccionado a la página de NÁUTICA CIUDADANO donde podrá visualizar los trámites y requisitos para iniciarlo. 3. Una vez reunidos todos los requisitos solicitados deberá adjuntar los mismos escaneados de los originales y subir cada archivo PDF en el campo solicitado: - Examen Psicofísico - Certificado de deudores alimentarios morosos - Foto 4X4 - Comprobante de pago de tasa retributiva - Acta notarial ¿Tiene costo? Según ley impositiva vigente: Licencia de conductor náutico: Cada tipo de Licencia paga una tasa *Lugar de pago: Banco de Córdoba - Rapipago - PAGO Fácil- Cobroexpress, en línea con Mercado Pago y Tarjetas de Créditos y/o débito. ¿Tiene vencimiento? 5 años. - Examen Teórico: se desarrollará en base a los contenidos del Manual Para Examen de Conductor Náutico (múltiple choice). El Manual se puede bajar del siguiente link https://nauticaciudadano.cba.gov.ar/ag/Informacion en el apartado (Manual de conducción náutico) IMPORTANTE: Todos los requisitos son obligatorios en caso contrario no se recibirá el trámite."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CIDI - Tener cuenta de Ciudadano Digital, nivel 2"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Comprobante de pago Tasa Retributiva de Servicio Si Foto carnet 4x4 Si Acta notarial por escribano público con autorización expresa de ambos padres en Original y Copia Certificada Si Apto Psicofísico completo, firmado y sellado por Médico Clínico Si get_app"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sí, tiene costo. exit_to_app Ver costo"
    },
    {
      "title": "¿Necesito turno?",
      "content": "Sí, se necesita turno. Medios 1. Web exit_to_app Ir al sitio"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Delegación Almafuerte Seguridad Náutica Dirección: Av Islas Malvinas 618 Entre Av Buenos Aires y Mendoza Delegación Córdoba Seguridad Náutica Dirección: Av Ricchieri 1819 Ricchieri esquina Gobernador Roca, Parque Sarmiento, contiguo a la Ciudad de las Artes. Delegación Cruz del Eje Seguridad Náutica Dirección: Av Sabattini 250 Al lado Secretaria de Turismo Cruz del Eje Delegación Embalse Seguridad Náutica Parador playa Overnight Delegación Los Molinos Seguridad Náutica Frente Comuna Villa Ciudad América Delegación Miramar Seguridad Náutica Dirección: Velez Sarsfield 140 Junto a Cuartel de Bomberos Voluntarios Delegación Villa Carlos Paz Seguridad Náutica Dirección: Av Arturo Humberto Illia 1400 Bahía del Gitano frente Asoc Cbesa Remo Delegación Villa Las Rosas Seguridad Náutica Dirección: Av Belgrano Sur 284 Pegado a Sucursal de Correo Argentino Delegación Villa Rumipal Seguridad Náutica Dirección: Rogelio Gomez 139 Dentro Camping del Balneario Municipal"
    }
  ]
}