{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/dacb5b74-20f8-ee11-baab-005056a1885b",
  "title": "PROGRAMA PROVINCIAL DE DETECCIÓN DE VIRUS DEL PAPILOMA HUMANO",
  "description": "El programa Provincial de Detección de virus del Papiloma Humano trabaja en forma conjunta con otros programas provinciales y realiza acciones de detección y prevención de cáncer, en este caso implementa un test de VPH a mujeres con el fin de conocer el riesgo de desarrollar la enfermedad. OBJETIVO El Programa tiene como objetivo poner al alcance de las poblaciones susceptibles el test de VPH para un diagnóstico oportuno de personas con riesgo potencial o real de desarrollar Cáncer de Cuello Uterino. ALCANCE Actualmente, el Programa en conjunto con otros programas provinciales y el Laboratorio Central, realizan acciones de detección y prevención de cáncer de cuello uterino, mama y colon, como así también de infecciones de transmisión sexual y otras enfermedades prevalentes en mujeres adultas, en los distintos centros de atención primaria de la salud de la Ciudad de Córdoba. Se implementa la toma del test de VPH (una muestra similar al Papanicolaou) que permite conocer aquellas mujeres que pueden llegar a tener riesgo de desarrollar cáncer de cuello uterino; mamografía, laboratorio y evaluación nutricional. A posteriori se articula la derivación oportuna a centros de segundo y tercer nivel para su control y tratamiento adecuado. BENEFICIARIOS Mujeres jóvenes en edad media de diagnóstico (alrededor de 45 años)",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Secretaría de Prevención y Promoción de la Salud Programa Provincial de detección de Virus del Papiloma Humano Hospital Rawson – Servicio de Ginecología – Bajada Pucará 2025 Tel: (0351) 157430314"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "HOSPITAL RAWSON"
    }
  ]
}