{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/f112197c-bbf5-ee11-baab-005056a1885b",
  "title": "PROGRAMA FEDERAL INCLUIR SALUD",
  "description": "El Programa Federal Incluir Salud es un programa nacional, que busca el fortalecimiento de la atención sanitaria de los ciudadanos de la provincia de Córdoba en el servicio público de salud. Incluir Salud está dirigido a titulares de Pensiones Nacionales No Contributivas (PNC) que no cuenten con asistencia de servicios de salud, tales como obras sociales, y que, voluntariamente, se conviertan en afiliados al Programa. En este sentido, el fortalecimiento antes mencionado, no se concretará mediante la transmisión directa de recursos económicos, sino más bien a través de la entrega directa a los beneficiarios (cumpliendo los circuitos para ello dispuestos) de: medicamentos de alto costo y ambulatorio, pañales, insumos (prótesis, ortesis), servicios de radioterapias, internaciones domiciliarias, soporte nutricional, oxigenoterapia domiciliaria, geriatría, salud mental, prestaciones de discapacidad y transporte, diálisis, traslados a instituciones en ambulancia. Cabe resaltar que la cobertura brindada será aquella que se encuentre contemplada por el Programa Médico Obligatorio (PMO), y por las normas nacionales y provinciales que tiendan a la ampliación de éste, y, al mismo tiempo, que el Programa no detenta las funciones, estructura y obligaciones reguladas por la Ley N° 23.660 de Obras Sociales. ¿Quiénes pueden afiliarse? Titulares de pensiones asistenciales: madres con siete hijos o más (Ley 23476), personas con discapacidad, con invalidez (Ley 18910), mayores de 70 años en situación de pobreza (Ley 13478). Beneficiarios de pensiones por leyes especiales: ex-combatientes de Malvinas, familiares de personas desaparecidas, precursores de la Antártida Argentina, ganadores de Premios Nobel u Olímpicos, prelados, etc. Beneficiarios de pensiones graciables: personas designadas por legisladores del Congreso Nacional.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Requisitos para la afiliación de titulares - Ser titular de una Pensión Graciable o No Contributiva - Original y fotocopia del DNI del titular - Original y fotocopia de último recibo de cobro del beneficiario - Original y fotocopia del DNI del apoderado (en caso de que posea) - Certificado de baja original de obra social que haya tenido con firma y sello original - Teléfono de contacto directo de familiar o beneficiario - Negativa de ANSES - Negativa de obra social vigente de la Superintendencia de Servicio de Salud - Declaración Jurada de domicilio original – expedido ante policía con 2 testigos (no es certificado de domicilio) * El trámite es personal en el caso de mayores de edad; en caso de ser menor, deberá presentarse el apoderado de dicha pensión para realizar la afiliación. * En caso de que el beneficiario se encuentre imposibilitado ( ej: postración) para presentarse, deberán hacer firmar la planilla, (previo retiro por la dependencia de Córdoba) delante de una autoridad (juez de paz o policía). * Horario de presentación: lunes a jueves de 8.30 a 13hs o a través de mail afiliacionescba.incluirsalud@gmail.com. Contactos: Dirección: Predio Pablo Pizurno, Ministerio de Salud. Horario de atención: De lunes a viernes de 8 a 14 hs. WhatsApp: 351 – 2074422 (Solo mensajes por escrito)"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Salud de la Provincia de Córdoba Dirección: Av. Vélez Sarsfield 2311 Horario de atención: 8:30 a 13h. de lunes a jueves"
    }
  ]
}