{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/3e150ecc-beb3-ee11-bd42-005056a190ff",
  "title": "MAB ELECTRÓNICO: consultas virtuales",
  "description": "Usted, en su rol de director o directora de escuela, secretario o secretaria y/o representante legal, puede solicitar asistencia virtual, a la Subdirección de Gestión de Operaciones a través del Turnero provincial, sobre las siguientes temáticas: 1. Dificultad para generar una novedad (alta, baja, movimiento y ausentismo) en la plataforma Autogestión. 2. CUPOF (código único de puesto orgánico funcional) mal asignado. 3. Reubicación de docentes por cambio de plan de estudio (DGIPE). 4. Reubicación de docentes por cambio de plan de estudio (establecimientos educativos del sector estatal, de nivel secundario y superior). Esta área aborda las consultas de manera VIRTUAL, por lo que, al momento de solicitar el turno, debe consignar su nombre y apellido, DNI, cargo, nombre del establecimiento educativo al que pertenece, DIRECCIÓN CORREO ELECTRÓNICO INSTITUCIONAL Ej: EExxxxx@me.cba.gov.ar (no se aceptan correos personales) y teléfono (con código de área) del que dispone habitualmente. Para solicitar el TURNO VIRTUAL haga clic en \"iniciar online\". Allí, seleccione \"conozco el trámite\" y escriba \"Mab electrónico: consultas virtuales\". Para que se abra el calendario y pueda elegir la fecha y hora, seleccione, antes, la sede Centro Cívico. Una vez solicitado el turno virtual, el área le enviará un correo electrónico a la casilla institucional (que usted registró), indicando fecha, hora y el link al cual conectarse para evacuar las dudas. Es muy importante que el día de la reunión digital cuente con la información y documentación respaldatorias sobre la/s consulta/s (lea atentamente la sección ¿Qué otro dato debe tenerse en cuenta?).",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Atención: debe solicitar el turno con 48 horas de anticipación. Es muy importante que el día de la reunión virtual cuente con la información y documentación respaldatorias sobre la/s consulta/s: 1. Si es por “dificultad para generar una novedad en la plataforma Autogestión”, procure tener disponible los datos del docente (nombre, apellido y DNI) y tipo de novedad que quiere informar. 2. Si consulta por “CUPOF mal asignado”, procure disponer de los datos del CUPOF (puede obtenerlos ingresando a la plataforma Autogestión, en la herramienta “Listado provisorio de cargos por establecimiento”). 3. Para el tema “reubicación de docentes por cambio de plan de estudio” (ya sea para DGIPE o para establecimientos educativos del sector estatal, de nivel secundario y superior), debe contar con el “Formulario F18 - Reubicación” visado por la oficina de Personal de la DGIPE, en el primer caso, y por la oficina de Movimientos de Coordinación de RR. HH. del Ministerio de Educación, en el segundo."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    },
    {
      "title": "¿Necesito turno?",
      "content": "Sí, se necesita turno."
    }
  ]
}