{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/e62b85a0-a0b0-ee11-baa9-005056a1885b",
  "title": "RENUNCIA DIGITAL",
  "description": "El aplicativo Renuncia Digital disponible en la plataforma Empleado Digital (EDi) se constituye como la única vía a través de la cual presentar la renuncia al cargo o contrato de servicios, cualquiera fuere el motivo, así como solicitar la gratificación por jubilación, en los casos que corresponda. Las personas empleadas de la Administración Pública Provincial (A.P.P) pueden renunciar por diferentes motivos: por jubilación provincial; por jubilarse en otras jurisdicciones; o por otros motivos. La Renuncia Digital por Jubilación Provincial consiste en presentar su renuncia una vez que posee la resolución de la Caja de Jubilaciones, Pensiones y Retiros de Córdoba. Cabe resaltar que una de las ventajas en este caso es que en un solo trámite online el agente realiza tres gestiones: presenta su renuncia, solicita la bonificación por jubilación (en caso que le corresponda) y activa su haber jubilatorio. La Renuncia Digital por jubilarse en otras jurisdicciones (nacionales, provinciales o privadas) requiere, asimismo, poseer primeramente la resolución que acredite la obtención del beneficio jubilatorio en esas jurisdicciones. En este caso, también se puede solicitar la bonificación jubilatoria (en caso que le corresponda y únicamente por el tiempo desempeñado en la Provincia de Córdoba). Renuncia Digital por otros motivos: cada agente puede renunciar a la Administración Pública Provincial por diferentes motivos: renuncias por razones particulares, baja horas institucionales, baja por traslado definitivo a otra provincia. En todos los casos debe proceder a presentar la renuncia digital a través de la plataforma EDi. Asimismo, en todos los casos debe contar con nivel 2 de CiDi. PARA SABER CÓMO PROCEDER A PRESENTAR CUALQUIERA DE ESTAS RENUNCIAS, LEA EL MANUAL DE RENUNCIA DIGITAL (ver \"qué otro dato debe tenerse en cuenta\" (debajo).",
  "requirements": []
}