{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/94ae9d5c-5a56-ef11-bd45-005056a190ff",
  "title": "POTENCIAR EMPRENDIMIENTOS",
  "description": "MONTO: $1.000.000 PLAZO DE DEVOLUCIÓN: Hasta 30 cuotas mensuales sin interés, ajustable semestralmente por el 50% del Índice de Variación Salarial. PERIODO DE GRACIA: 3 meses. DESTINO: compra de herramientas, maquinarias y materiales. MODALIDAD: Préstamo individual con garantía propia o de terceros. Garantía: PROPIA o de un TERCERO, presentando un recibo de sueldo o jubilación. Cursos: Tener hechos dos cursos. Uno relacionado con la actividad referida en el proyecto y además realizar algún curso de Fortalecer Oficios o de Campus Córdoba, para potenciar el emprendimiento",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "- Las personas solicitantes deberán ser mayores de edad de entre 18 a 75 años, inclusive. - El solicitante y el garante deben residir en la provincia de Córdoba y tener CIDI nivel 2. - Describir el proyecto productivo o de servicios de acuerdo con lo establecido en el Formulario de Presentación de Proyectos - Garantía: PROPIA o de un TERCERO, presentando un recibo de sueldo o jubilación. En cualquiera de los casos, tal recibo, debe contar con tres meses de antigüedad como mínimo, no poseer embargos o cuota alimentaria y especificar lugar de cobro en la provincia de Córdoba. - Haber realizado DOS CURSOS. Uno relacionado con la actividad referida en el proyecto y además realizar algún curso de Fortalecer Oficios o de Campus Córdoba, para potenciar el emprendimiento. En caso de no contar con los cursos o trayectos formativos, se le enviará por CIDI la información para que pueda realizarlo y terminar el trámite. - Es indispensable cargar los certificados de los cursos realizados en el momento en que el formulario se lo permita. TENER EN CUENTA QUE: - Una vez aprobada la solicitud, será convocado a realizar la firma del contrato mutuo, donde se especifican las cláusulas que enmarcan la normativa del microcrédito - El porcentaje destinado a insumos, materias primas y/o materiales no podrá exceder al 50% del total del crédito otorgado. - Una vez que el beneficiario cobró el crédito, tendrá 120 días para rendir la inversión realizada con el dinero otorgado. Recibirá las instrucciones del procedimiento por CiDi, con fechas de vencimiento. - LA PERSONA SOLICITANTE se obliga a destinar el dinero otorgado a la adquisición de lo que detalló en el formulario de solicitud. - LA PERSONA SOLICITANTE entiende y acepta que el micropréstamo otorgado debe ser destinado EXCLUSIVAMENTE a fines productivos, comerciales o de prestación de servicios enmarcados en su emprendimiento. - LA PERSONA SOLICITANTE se obliga a facilitar y colaborar con las visitas de control y supervisión, que el personal del Ministerio deberá realizar. - El incumplimiento de la obligación de aplicación de los fondos al destino previsto en el proyecto presentado producirá la caducidad de los plazos otorgados para la devolución de los mismos. COMPATIBILIDADES (las compatibilidades son aquellos beneficios que no se ven afectados por este programa provincial, pero no son suficientes para ser utilizados como Garantía al momento de solicitar el micropréstamo) - Es compatible con la Asignación Universal por Hijo (AUH), la pensión por discapacidad, o cualquier otra pensión no contributiva. - Es compatible con la Tarjeta Social y beneficios similares. - Es compatible con Programas Sociales Municipales, Provinciales y Nacionales INCOMPATIBILIDADES - Es incompatible para personas que no tengan residencia en la provincia de Córdoba"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "CiDi Nivel 2 exit_to_app Ver detalle No tener deudas vencidas del/la solicitante y su grupo familiar por créditos del Gobierno de la Provincia de Córdoba."
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    }
  ]
}