{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/afe33df6-5256-ef11-bd45-005056a190ff",
  "title": "RENDICIÓN del Crédito BANCO DE LA GENTE-INICIAR EMPREDIMIENTOS",
  "description": "Está destinada a aquellas personas que hayan accedido al crédito de INICIAR EMPREDIMIENTOS para que justifiquen en que utilizaron el crédito PLAZO DE DEVOLUCIÓN: Hasta 30 cuotas mensuales sin interés, ajustable semestralmente por el 50% del Índice de Variación Salarial. PERIODO DE GRACIA: 3 meses. DESTINO: compra de herramientas, materiales y maquinarias. MODALIDAD: Préstamo individual con garantía propia o de terceros.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Los trabajadores solicitantes deberán ser personas hábiles mayores de edad (18 años cumplidos), y deberán estar inscriptos como Ciudadano Digital nivel 2. Residir en la provincia de Córdoba. Presentar un proyecto productivo/ comercial de acuerdo con lo establecido en el Formulario de Presentación de Proyectos. Garantía: a sola firma si LA PERSONA SOLICITANTE demuestra ingresos con recibo de sueldo, siempre que este sea compatible con lo requerido para pertenecer al grupo de beneficiarios contemplados en el Decreto 321/19 de Fortalecimiento de la Economía Popular. Con garantía de Terceros (recibo de sueldo, de jubilación o certificación de ingresos) en caso de no poseer ingresos LA PERSONA SOLICITANTE. No poseer otros micropréstamos activos al momento de la solicitud. Los solicitantes y sus grupos familiares convivientes no deben tener deuda vencida con micropréstamos otorgados por el Banco de la Gente. Haber realizado algún curso relacionado a la actividad referida en el proyecto o realizar algún curso de Fortalecer Oficios o de Campus Córdoba, vinculado a la actividad referida en el proyecto. Adjuntar un certificado de cursado y/o aprobación del curso mencionado en el Formulario de Presentación de Proyectos. En caso de no cumplimentar con los ítems de capacitación anteriores, LA PERSONA SOLICITANTE podrá validar su idoneidad mediante entrevista virtual que se pautará oportunamente. Se firmará el contrato mutuo al momento del otorgamiento del micropréstamo con las consideraciones específicas que se presentan en el Anexo: Cláusulas específicas del contrato mutuo. El porcentaje destinado a insumos, materias primas y/o materiales no podrá exceder al 30% del total del crédito otorgado. El plazo de ejecución para la adquisición de bienes, es de 30 días hábiles desde el momento de percepción de los fondos. LA PERSONA SOLICITANTE se obliga a destinar el micropréstamo otorgado a la adquisición de los bienes previamente explicitados en el proyecto de inversión presentado. LA PERSONA SOLICITANTE entiende y acepta que el micropréstamo otorgado debe ser destinado EXCLUSIVAMENTE a fines productivos, comerciales o de prestación de servicios enmarcados en su emprendimiento. Dentro de los 30 días siguientes a la obtención del micropréstamo, LA PERSONA SOLICITANTE deberá acreditar de manera fehaciente, por los canales de comunicación existentes con EL MINISTERIO, el destino otorgado al mismo, conforme el proyecto presentado. Igualmente, LA PERSONA SOLICITANTE deberá informar por escrito cualquier hecho y/o circunstancia que comprometa el normal funcionamiento del Proyecto mencionado, dentro de los 30 (TREINTA) días de acontecido tal hecho y/o circunstancia. LA PERSONA SOLICITANTE se obliga a facilitar y colaborar con las visitas de control y supervisión que pudieran realizar las personas designadas por el MINISTERIO. El incumplimiento de la obligación de aplicación de los fondos al destino previsto en el proyecto presentado producirá la caducidad de los plazos otorgados para la devolución de los mismos. Solo podrán completar este formulario quienes hayan recibido el crédito y deban realizar un descargo para que lo utilizaron. Adjuntando los comprobantes del gasto: Facturas, recibos y fotografías de las maquinarias, herramientas y/o insumos adquiridos."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "No tener deudas vencidas del/la solicitante y su grupo familiar por créditos del Gobierno de la Provincia de Córdoba. Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Constancia de haber realizado el Curso de Emprendedurismo. No Descripción del Proyecto y presupuestos de lo que se desea adquirir. No"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Personal e Intransferible"
    }
  ]
}