{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/4b4f4fd6-d1fd-ef11-bd48-005056a190ff",
  "title": "INSCRIPCIÓN AL PROGRAMA DE FORTALECIMIENTO DE VIVEROS DE ESPECIES NATIVAS DE LA PROVINCIA DE CÓRDOBA - MUNICIPIOS Y COMUNAS",
  "description": "El Programa de Fortalecimiento de Viveros de Especies Nativas de la Provincia de Córdoba (FOVINA) aprobado por Res. N°82/2025, se articula con el Programa Más Flora Cordobesa (Res. N° 70/2024), y es una herramienta fundamental para mejorar las capacidades de producción de flora nativa local y generar un liderazgo político en materia ambiental, ofreciendo calidad de vida a través de soluciones basadas en la naturaleza y acciones de restauración ecológica. El trámite está dirigido a Municipios o Comunas que posean viveros con producción de flora nativa y que deseen recibir asistencia técnica e insumos de producción.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2 y ser el representante legal o autorizado por el municipio o comuna, para lo cual deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando a dicho Responsable. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi: https://portaltecnologico.cba.gov.ar/i_sig_020_instructivo_representante_legal_cidi/ Quienes se inscriban en el programa podrán recibir insumos de producción y capacitaciones sobre: a) Estrategias de producción de árboles nativos. b) Arbolado urbano y poda. c) Protocolo de recolección y almacenamiento de semillas de plantas nativas para autogestión de los viveros que participen del programa. El Ministerio se comunicará con los municipios y comunas inscriptos a través de los medios oficiales y los contactos registrados en el trámite. Podrán, además, unirse al Programa Bioacciones del Ministerio de Ambiente y Economía Circular que busca identificar acciones vinculadas a la preservación y restauración de la Biodiversidad en Córdoba. Para mayor información dirigirse al siguiente link: https://ambiente.cba.gov.ar/bioacciones/ Para consultas por favor comunicarse a: info.biodiversidadcba@gmail.com"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Municipios o comunas que posean viveros."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}