{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/675163fa-3b91-ef11-bd46-005056a190ff",
  "title": "INSCRIPCIÓN AL PROGRAMA FORTALECIMIENTO DE LAS BUENAS PRÁCTICAS DE LA ECONOMÍA CIRCULAR",
  "description": "El Programa de Fortalecimiento de las Buenas Prácticas de la Economía Circular se enmarca en los siguientes ODS 1 “Fin de la pobreza”, ODS 3 “Salud y bienestar”, ODS 4, “Educación de calidad”, ODS 8 “Trabajo decente y crecimiento económico”, ODS 11 “Ciudades y Comunidades Sostenibles”, ODS 12 “Producción y consumo responsables”, ODS 17 “Alianzas para lograr los objetivos”. Con este programa se busca resaltar la importancia de repensar el ciclo de vida de los productos y comprometer a la sociedad en la tarea de separar los residuos adecuadamente, priorizar la disposición circular a los materiales circulares que representan insumos en distintos procesos productivos y brindarle una correcta disposición final a los residuos que no puedan recuperarse, buscando aumentar la tasa de desvío y prolongar la vida útil de los rellenos sanitarios. Tiene como eje central el tejido de redes de apoyo, contacto y colaboración, haciendo hincapié en la importancia de tejer alianzas estratégicas entre el sector público, el privado y el tercer sector. El trámite está dirigido a tanto a Municipios y Comunas de todo el territorio provincial, que estén adheridos al Programa de las Buenas Prácticas de la Economía Circular, y que deseen fortalecer dichas buenas prácticas en sus jurisdicciones.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2 y ser el representante legal o autorizado del municipio o comuna, para lo cual deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando a dicho Responsable. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi: https://portaltecnologico.cba.gov.ar/i_sig_020_instructivo_representante_legal_cidi/ Para la inscripción, cada Municipio o Comuna deberá designar 4 referentes: Referente en Gestión de Residuos, Referente en Empleo Verde, Referente en Educación Ambiental y Referente en Promoción Ambiental. El Programa de FBPEC plantea 5 ejes principales: ECONOMÍA CIRCULAR Y DESCENTRALIZACIÓN: La Economía Circular, es un modelo de producción y consumo que en su desarrollo busca no comprometer los recursos que necesitarán las generaciones futuras para satisfacer sus necesidades, contemplando el triple impacto social, económico y ambiental. Su mandato fundacional es la circularidad de los materiales, y el principio “de la cuna a la cuna”, imitando el sistema natural con sus ciclos biogeoquímicos. El eje está puesto en realizar una correcta separación en origen de los residuos, instalar plantas de separación locales y estaciones de transferencia, donde resulten necesarias conforme lo indiquen los criterios técnicos con miras a garantizar la disposición final más eficiente y eficaz del scrap. GESTIÓN SOSTENIBLE DE LOS RESIDUOS: Enmarcado el principio “de la cuna a la cuna” y se propenderá a la concientización de los ciudadanos, empresas, grandes generadores, en relación al manejo primario o inicial de los residuos. Para que ello suceda, el generador debe contar con la mejor y más precisa información e instrucción al respecto para lo cual se pone a disposición un Manual de Buenas Prácticas Circulares. Se establecen además las etapas de la Gestión Sostenible de los Residuos la generación, el traslado, el tratamiento y la disposición circular o final de los mismos. EMPLEO VERDE: entendidos como aquellos empleos que cumplen con los estándares de trabajo decente. Incluye a la organización de los trabajadores en cooperativas, empresas y emprendimientos de la economía circular, también aquellas organizaciones que se estructuren en asociaciones civiles y fundaciones, que contribuya a preservar y restaurar el ambiente, ya sea en los sectores tradicionales, o en nuevos sectores emergentes generados por la transición hacia una Economía Circular. EDUCACIÓN AMBIENTAL: entendida como un instrumento de política ambiental que busca formar e informar. Es la transmisión de conocimientos y herramientas para la consolidación de la conciencia ambiental, proporcionando herramientas, conocimientos, habilidades y actitudes que permitan a la sociedad comprender la importancia del ambiente, los problemas ambientales y las soluciones sostenibles. PROMOCIÓN AMBIENTAL: pilar fundamental a la hora de implementar la Educación Ambiental como instrumento de política ambiental. Consiste en trabajar en conjunto con la sociedad civil. Se busca impulsar procesos de formación y capacitación comunitaria a partir de la difusión y promoción de herramientas conceptuales y prácticas, relacionadas con la prevención y mitigación de los problemas ambientales de una comunidad. Proceso de descentralización: Se busca dotar de herramientas a los Gobiernos Locales para fortalecer la economía circular en la provincia de Córdoba por medio de la estandarización de las prácticas circulares, para lo cual se desarrollaron 10 manuales de referencia y un glosario, los que estarán disponibles para quienes adhieran al Programa a saber: Cálculo de Indicadores, Buenas Prácticas Circulares, Acomodamiento de Basurales a Cielo Abierto, Etapas de la Gestión Sostenible de Residuos, Operación Plantas de Valorización, Manipulación de Restos Verdes, Operación de Restos de Obra y Demolición, Operación de Residuos Especiales, Compostaje Domiciliario, Operación de Rellenos Sanitarios, Sistema Integral de Trazabilidad- Software y un Glosario. A los inscriptos que cumplan con los requisitos se les dará acceso a la plataforma “Seguí la Evolución” donde encontrarán los manuales mencionados. El link e instructivo para el acceso se enviará vía CiDi."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Municipios o Comunas adheridos al Programa de las Buenas Prácticas de la Economía Circular."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}