{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/6df3e927-5698-ef11-baab-005056a1885b",
  "title": "INSCRIPCIÓN AL PROGRAMA HACELO GIRAR",
  "description": "El Programa Hacelo Girar tiene como objetivo fortalecer las buenas prácticas de la Economía Circular en las reparticiones públicas, promover un cambio de hábito en los y las colaboradoras estatales, haciéndolo extensivo a sus hogares y núcleo cercano y concientizar en el ámbito laboral de la Administración Pública Provincial sobre la importancia de la gestión de los residuos generados. En las dependencias adheridas, se instalarán “Islas de Reciclaje” donde se depositarán diferentes fracciones de residuos, entre las que se encontrarán principalmente: reciclables, no reciclables y orgánicos compostables. El Programa irá acompañado de capacitaciones en Economía Circular, separación en origen y tratamiento de materia prima circular destinadas a los colaboradores de las reparticiones. El trámite está dirigido a Reparticiones dependientes del Gobierno Provincial que deseen separar sus residuos.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2 y pertenecer a la repartición que se inscribe o ser el referente de la actividad. La instancia de capacitación consiste en un encuentro virtual o presencial, de dos horas de duración. La modalidad será determinada por la Dirección de Jurisdicción de Educación Ambiental del Ministerio de Ambiente y Economía Circular según disponibilidad. Los temas a tratar serán, entre otros, Economía Circular, separación en origen y tratamiento de la materia prima circular."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Reparticiones dependientes del Gobierno Provincial que deseen separar sus residuos."
    },
    {
      "title": "¿Tiene Costo?",
      "content": "Sin costo."
    },
    {
      "title": "¿Necesito turno?",
      "content": "No, no se necesita turno."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}