{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/7b30bfa9-5798-ef11-baab-005056a1885b",
  "title": "INSCRIPCIÓN AL PROGRAMA GESTIÓN CIRCULAR PARA NFU",
  "description": "El Programa de Gestión Circular para NFU tiene como objetivo la reducción del impacto negativo que generan los Neumáticos Fuera de Uso (NFU) en el ambiente, propiciando la incorporación consciente de los principios de la Economía Circular a través de la valorización de los NFU, desde la prevención y reducción de su generación, pasando por la reutilización, el reciclaje, la recuperación energética y el co-procesamiento, buscando con esto, aumentar la tasa de desvío de estos materiales de rellenos sanitarios o basurales a cielo abierto. El trámite está dirigido a tanto a Municipios y Comunas, de todo el territorio provincial que deseen realizar una correcta gestión de los NFU bajo su jurisdicción, como a Operadores de NFU: transformadores intermedios a partir del caucho granulado, cementeras, fabricantes de asfalto entre otras industrias fabricantes de productos finales a partir del NFU transformado.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2 y ser el representante legal o autorizado del municipio o comuna, empresa o industria, para lo cual deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando a dicho Responsable. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi: https://portaltecnologico.cba.gov.ar/i_sig_020_instructivo_representante_legal_cidi/ Los Sitios de Acopio Regionales estarán en las siguientes localidades: Jesús María; La Calera; Río Ceballos; Villa Allende; Cruz del Eje; Huinca Renancó; Villa de María; La Carlota; Ucacha; Corral de Bustos; Arias; General Roca; Cosquín; La Falda; Berrotarán; Chaján; Coronel Moldes; Río Cuarto; Sampacho; Vicuña Mackenna; La Puerta; Río Primero; Villa del Rosario; Río Segundo; Laboulaye; Arroyo de los Patos; Arroyito; Balnearia; Las Varillas; Porteña; San Francisco; Alta Gracia; Almafuerte; Las Perdices; Oliva; Río Tercero; Villa del Totoral; Bell Ville; Laborde; Villa María. A los inscriptos que cumplan con los requisitos del trámite se les dará acceso a links e información pertinente vía CiDi."
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Municipios, Comunas y Operadores de NFU que cumplan con los requisitos del trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}