{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/997a7ed7-dea1-ef11-baab-005056a1885b",
  "title": "INSCRIPCIÓN EN EL REGISTRO PROVINCIAL DE ÁREAS NATURALES PROTEGIDAS PRIVADAS",
  "description": "La Jefatura de Áreas Naturales Protegidas tiene la función de gestionar el “Sistema Provincial de Áreas Naturales Protegidas”, cuyo objetivo es conservar áreas representativas de los Ecosistemas Nativos de Córdoba, con sus recursos naturales, trama ecológica y servicios ambientales asociados. Mediante la Resolución 318/2017, se crea el Registro Provincial de Áreas Naturales Protegidas Privadas (RPANPP) del Ministerio de Ambiente y Economía Circular de la Provincia de Córdoba. El objetivo de dicha creación es fortalecer el Sistema de Áreas Protegidas (APs) de la Provincia, incentivando y promoviendo que todas y cada una de las reservas naturales de gestión privada se incorporen voluntariamente. El Registro Provincial de Áreas Naturales Protegidas Privadas es un sistema provincial de información unificada, fidedigna, accesible y pública, con información legal, ubicación, de gestión y relativa a la biodiversidad de las áreas naturales protegidas de dominio privado de la Provincia de Córdoba, cuya finalidad es establecer estándares de gestión para la conservación privada de los ambientes de Córdoba y articular estrategias de conservación. La “Inscripción en el Registro Provincial de Áreas Naturales Protegidas Privadas” es el trámite para obtener el reconocimiento formal del Gobierno de Córdoba. Está dirigido a titulares de predios con muestras representativas del ecosistema natural y que, en forma voluntaria, deseen conservar el patrimonio natural, cultural y/o paisajístico presente, mediante el uso sustentable.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2. En caso de actuar mediante apoderado o representante, para poder iniciar el trámite, se deberá generar previamente una relación en CiDi sobre el servicio e-trámite. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi: https://portaltecnologico.cba.gov.ar/i_sig_020_instructivo_representante_legal_cidi/ El Ministerio de Ambiente y Economía Circular define Área Natural Protegida Privada como “aquellos predios de propiedad privada en cuyo ámbito se encuentran muestras representativas del ecosistema natural característico del entorno en que se ubican, y que por iniciativa propia y en forma voluntaria, son manejados estratégicamente para la conservación del patrimonio natural, cultural y paisajístico presentes, así como el desarrollo de sus propietarios y/o habitantes mediante el uso sustentable de sus valores naturales, de superficie acorde a los valores de conservación del predio y gestionados por, o a través de personas humanas, comunidades, corporaciones u organizaciones no gubernamentales”. La presentación de la información requerida únicamente dará derecho a la evaluación del ingreso, sin la obligación de otorgarlo efectivamente. El Ministerio puede solicitar documentación adicional, debiendo anexar la misma ingresando al e-trámite correspondiente (Podrá buscar el trámite a través de CiDi introduciendo la descripción del mismo: DOCUMENTACIÓN ADICIONAL - ÁREAS NATURALES PROTEGIDAS). Una vez analizada la documentación, se le notificará vía CiDi la fecha de inspección al predio para continuar con el proceso de registro. Luego del informe técnico se realizará la notificación final por el mismo medio. Por consultas comunicarse con la Secretaría de Ambiente del Ministerio de Ambiente y Economía Circular. Teléfono: 0351 434-3310"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física o jurídica que cumpla con los requisitos solicitados en este trámite"
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}