{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/b3321d1a-b1bb-ef11-baab-005056a1885b",
  "title": "INSCRIPCIÓN EN EL REGISTRO DE EVENTOS SOSTENIBLES",
  "description": "El trámite está dirigido a aquellas personas humanas o jurídicas responsables de la gestión de eventos públicos en general celebrados en el territorio de la provincia de Córdoba que de forma voluntaria implementen o tengan la voluntad de implementar acciones para mejorar la sostenibilidad durante las etapas de preproducción, producción y postproducción del evento. Iniciado el presente trámite de Inscripción en el Registro de Eventos Sostenibles se procederá al análisis de la solicitud. Luego de la evaluación favorable se otorgará la certificación correspondiente y según la categoría obtenida se emitirá dictamen sobre el sello que corresponda. Con la correspondiente inscripción, la gestión del evento podrá ser acreditada bajo un Sello de reconocimiento emitido por el Ministerio de Ambiente y Economía Circular, en conjunto con el Ministerio de Infraestructura y Servicios Públicos y la Agencia Córdoba Cultura. El Sello tendrá diferentes categorías de acuerdo al puntaje obtenido.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "El solicitante debe constituir cuenta de usuario de CiDi – NIVEL 2. En caso de iniciar el trámite a partir de personería jurídica el solicitante deberá ser representante legal para lo cuál deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando a dicho Responsable. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi: https://portaltecnologico.cba.gov.ar/i_sig_020_instructivo_representante_legal_cidi/ La presentación deberá contemplar un informe documentado separado en tres secciones: 1- Sección datos del evento. En esta sección se solicitan datos como: Nombre del evento, localidad, número de edición y fecha. 2- Sección fases del evento. Esta sección está destinada a recabar información sobre las acciones implementadas para reducir el impacto ambiental de los eventos, conforme los lineamientos establecidos en la “Guía de prácticas para la organización de eventos sostenibles” del Ministerio de Ambiente y Economía Circular. La información de esta sección es solicitada a fin de realizar un diagnóstico sobre los principales ejes que se tienen en cuenta a la hora de celebrar eventos en la Provincia de Córdoba, no vinculantes al otorgamiento del sello de sostenibilidad. 3- Sección documentación adjunta. Se introduce un espacio para la carga adjunta de documentación que acredite el cumplimiento de los extremos invocados. Obligatoriamente se deberá adjuntar un informe del evento con medidas de sostenibilidad, y podrá adjuntar complementariamente un informe de medición de huella de carbono, Plan de Gestión Ambiental (PGA), contemplando un plan de gestión integral de los residuos que se generen, y toda aquella documentación que acredite el compromiso del Evento con la sostenibilidad. Una vez procesada y analizada la solicitud se permitirá la utilización de un sello de titularidad del Ministerio de Infraestructura y Servicios Públicos, Agencia Córdoba Cultura y Ministerio de Ambiente y Economía Circular. Para mayor detalle, consultar la Resolución de Creación del Registro de Eventos Sostenibles. Por cualquier consulta dirigirse a: cambioclimatico.ambientecba@gmail.com"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Qué documentación presentar?",
      "content": "Nombre Descripción Original Informe integrado del evento con medidas de sostenibilidad No"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier persona física o jurídica que cumpla con los requisitos solicitados en este trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}