{
  "url": "https://cidi.cba.gov.ar/portal-publico/tramite/bf86bab7-963f-ef11-baab-005056a1885b",
  "title": "CONVOCATORIA A ACTORES INVOLUCRADOS - PROGRAMA CÓRDOBA PRODUCTIVA Y SOSTENIBLE",
  "description": "Convocatoria de actores involucrados en el marco del \"Programa Córdoba Productiva y Sostenible”. El trámite está dirigido a industrias y parques industriales, Sistemas Intensivos y Concentrados de Producción Animal (SICPA), establecimientos que realicen manejo holístico de bosques, manejo de bosque con ganadería regenerativa y emprendimientos turísticos. Dichos actores serán los beneficiarios del Programa ya que recibirán un Diagnóstico de Sostenibilidad sin necesidad de afrontar costo alguno.",
  "requirements": [
    {
      "title": "¿Qué otro dato debe tenerse en cuenta?",
      "content": "Objetivos del Programa Córdoba Productiva y Sostenible: • Impulsar la eficiencia en el uso de los recursos, especialmente de aquellos de uso intensivo que generan presiones insostenibles sobre el ambiente. • Disminuir los impactos negativos del desarrollo a través de la revalorización de subproductos que permitan aumentar la rentabilidad y el valor ambiental de los productos y servicios, y conduzcan hacia modelos de circularidad. • Impulsar la Economía Circular. • Fomentar la adopción de patrones de consumo y estilos de vida sostenibles, acompañada del desarrollo de infraestructura adecuada que promueva una mejor calidad de vida. • Fortalecer la interfaz ciencia-política a través de la incorporación de nuevas tecnologías y conocimientos para la construcción de capacidades que permitan garantizar la preservación y el desarrollo del empleo. • Impulsar el liderazgo del Ministerio de Ambiente y Economía Circular, a través de una real articulación de políticas y estrategias transversales a toda la Administración, que promuevan la gestión pública sostenible, coherente y unificada. • Fortalecer el marco regulatorio y la sinergia empresarial, promoviendo la creación de los incentivos y mecanismos necesarios para viabilizar la implementación de pautas y modalidades de consumo y producción sostenibles en un marco de transición justa, que promuevan la competitividad de la actividad empresarial. • Facilitar el acceso a la información y la educación para la sostenibilidad, en un proceso de empoderamiento social. • Mejorar la calidad de vida sin aumentar la degradación del ambiente y sin comprometer las necesidades de recursos de las generaciones futuras, reduciendo los riesgos para la salud. • Promover prácticas que preserven el ambiente, reducir el impacto ambiental y reducir las emisiones de gases de efecto invernadero. • Generar empleo verde de calidad. • Promover la conservación de la biodiversidad mediante la protección de ecosistemas, así como la gestión sostenible de recursos naturales, para garantizar la diversidad de especies y hábitats para las generaciones presentes y futuras. • Estimular con financiamiento al sector público y privado para realizar prácticas más sostenibles. • Generar un Diagnóstico de Sostenibilidad gratuito para actividades de diferentes rubros de todo el sector provincial. • Garantizar que los actores involucrados cumplan con estándares internacionales de desarrollo sostenible y normativa ambiental vigente. • Desarrollar y aplicar estrategias de manejo que integren la ganadería con la conservación de ecosistemas. • Promover prácticas de ganadería regenerativa en bosque que incluya la rotación del ganado con cargas altas, el apotreramiento y el manejo adecuado de pasturas naturales para mejorar la salud del suelo y fomentar la biodiversidad. • Formar a expertos que puedan elaborar y aplicar planes de manejo holístico en bosques nativos. Consideraciones del Programa para los actores involucrados: El postulante debe constituir cuenta de usuario de CiDi – NIVEL 2. El trámite deberá ser efectuado por el representante legal o autorizado por empresa, para lo cual deberá generar previamente una relación en CiDi sobre el servicio e-trámite autorizando a dicho Responsable. Para mayor detalle consultar el siguiente instructivo: I SA 001 Instructivo Representante Legal CiDi https://portaltecnologico.cba.gov.ar/i_sig_020_instructivo_representante_legal_cidi/ En caso de ser seleccionado por el Programa, se informará vía CiDi. El Programa seleccionará los actores para participar. La industria, parque industrial, establecimiento, emprendimiento turístico, ciudad o comuna seleccionada, tendrá asesoramiento técnico, legal y sostenible personalizado. Una vez que se le asigne un Asesor en Sostenibilidad, al finalizar el proceso de análisis y relevamiento que el mismo efectúe, la misma recibirá un Diagnóstico. Este Diagnóstico en Sostenibilidad vendrá acompañado de lineamientos de mejora; vale la aclaración que la industria, parque industrial, establecimiento, emprendimiento turístico, ciudad o comuna no deberá afrontar costo alguno, ya que será financiado por el Gobierno de la Provincia de Córdoba en conjunto con el Consejo Federal de Inversiones (CFI). La misma recibirá todo el asesoramiento necesario para lograr una gestión ambiental, energética y sostenible eficiente, y además transformar su actividad en una práctica de Economía Circular. Por cualquier consulta dirigirse a: programa.cba.sostenible@gmail.com"
    },
    {
      "title": "¿Qué necesito para hacerlo?",
      "content": "Cidi -Nivel 2 exit_to_app Ver detalle"
    },
    {
      "title": "¿Quién puede hacerlo?",
      "content": "Cualquier actor involucrado (industria, parque industrial, establecimiento, emprendimiento turístico) que cumpla con los requisitos solicitados en este trámite."
    },
    {
      "title": "¿Dónde puedo realizarlo?",
      "content": "Ministerio de Ambiente y Economía Circular Horario de atención: Online"
    }
  ]
}